{"=": 4148, "valkyria": 54, "chronicles": 40, "iii": 47, "senj\u014d": 5, "no": 178, "3": 231, ":": 453, "<unk>": 1446, "(": 1473, "japanese": 10, "\u6226\u5834\u306e\u30f4\u30a1\u30eb\u30ad\u30e5\u30ea\u30a23": 3, ",": 13683, "lit": 6, ".": 9611, "of": 7626, "the": 16738, "battlefield": 8, ")": 1474, "commonly": 11, "referred": 25, "to": 4977, "as": 1955, "outside": 53, "japan": 18, "is": 1672, "a": 4797, "tactical": 3, "role": 79, "@-@": 2457, "playing": 46, "video": 94, "game": 228, "developed": 57, "by": 1605, "sega": 5, "and": 6684, "media.vision": 3, "for": 1920, "playstation": 9, "portable": 4, "released": 136, "in": 6062, "january": 83, "2011": 85, "it": 1159, "third": 94, "series": 130, "employing": 5, "same": 126, "fusion": 5, "real": 45, "time": 345, "gameplay": 11, "its": 470, "predecessors": 5, "story": 40, "runs": 12, "parallel": 6, "first": 484, "follows": 10, "\"": 3771, "nameless": 12, "penal": 2, "military": 74, "unit": 25, "serving": 20, "nation": 29, "gallia": 5, "during": 349, "second": 213, "europan": 2, "war": 225, "who": 429, "perform": 17, "secret": 19, "black": 50, "operations": 69, "are": 717, "pitted": 2, "against": 166, "imperial": 16, "raven": 5, "began": 154, "development": 57, "2010": 84, "carrying": 13, "over": 268, "large": 86, "portion": 13, "work": 160, "done": 23, "on": 1924, "ii": 74, "while": 233, "retained": 8, "standard": 21, "features": 38, "also": 559, "underwent": 9, "multiple": 16, "adjustments": 1, "such": 212, "making": 53, "more": 316, "forgiving": 1, "newcomers": 3, "character": 65, "designer": 3, "honjou": 3, "composer": 8, "hitoshi": 2, "sakimoto": 5, "both": 190, "returned": 64, "from": 1127, "previous": 61, "entries": 1, "along": 105, "with": 1887, "director": 78, "takeshi": 2, "ozawa": 3, "team": 211, "writers": 22, "handled": 3, "script": 14, "'s": 1744, "opening": 31, "theme": 27, "was": 2646, "sung": 9, "may": 263, "'n": 3, "met": 24, "positive": 24, "sales": 17, "praised": 33, "western": 68, "critics": 35, "after": 491, "release": 83, "received": 106, "downloadable": 2, "content": 12, "an": 859, "expanded": 15, "edition": 16, "november": 112, "that": 1979, "year": 246, "adapted": 15, "into": 278, "manga": 2, "original": 94, "animation": 2, "due": 83, "low": 50, "not": 502, "localized": 2, "but": 459, "fan": 8, "translation": 4, "compatible": 4, "2014": 63, "would": 235, "return": 44, "franchise": 21, "azure": 3, "revolution": 22, "4": 233, "games": 105, "where": 186, "players": 55, "take": 63, "control": 55, "part": 166, "missions": 15, "enemy": 12, "forces": 57, "stories": 7, "told": 30, "through": 156, "comic": 9, "book": 110, "like": 161, "panels": 5, "animated": 6, "portraits": 2, "characters": 44, "speaking": 15, "partially": 11, "voiced": 4, "speech": 8, "bubbles": 3, "unvoiced": 1, "text": 11, "player": 78, "progresses": 3, "linear": 3, "gradually": 11, "unlocked": 3, "maps": 8, "can": 170, "be": 640, "freely": 5, "scanned": 1, "replayed": 2, "they": 457, "route": 89, "each": 137, "location": 23, "map": 7, "varies": 4, "depending": 7, "individual": 23, "approach": 24, "when": 274, "one": 520, "option": 11, "selected": 31, "other": 349, "sealed": 2, "off": 92, "rest": 37, "camp": 18, "units": 31, "customized": 1, "growth": 33, "occurs": 10, "alongside": 23, "main": 96, "specific": 38, "sub": 5, "relating": 5, "different": 73, "squad": 14, "members": 79, "completion": 9, "additional": 35, "episodes": 11, "some": 229, "them": 219, "having": 68, "higher": 31, "difficulty": 12, "than": 220, "those": 108, "found": 114, "there": 254, "love": 91, "simulation": 1, "elements": 33, "related": 28, "two": 486, "heroines": 1, "although": 192, "very": 68, "minor": 34, "battle": 55, "system": 53, "carried": 29, "directly": 24, "select": 6, "using": 48, "top": 98, "down": 99, "perspective": 6, "once": 60, "moves": 8, "around": 94, "person": 44, "only": 252, "act": 44, "per": 83, "turn": 23, "granted": 11, "turns": 13, "at": 1188, "expense": 2, "'": 282, "has": 533, "field": 36, "distance": 13, "movement": 24, "limited": 44, "their": 553, "action": 46, "gauge": 2, "up": 240, "nine": 36, "assigned": 24, "single": 100, "mission": 10, "will": 93, "call": 32, "out": 196, "if": 104, "something": 20, "happens": 3, "health": 36, "points": 64, "hp": 2, "getting": 13, "or": 535, "being": 227, "knocked": 7, "attacks": 16, "potentials": 3, "skills": 11, "unique": 19, "divided": 34, "personal": 44, "potential": 17, "which": 785, "innate": 2, "remain": 20, "unaltered": 1, "unless": 10, "otherwise": 10, "dictated": 1, "either": 45, "help": 44, "impede": 1, "grown": 18, "throughout": 85, "always": 29, "grant": 14, "boons": 1, "learn": 4, "masters": 6, "table": 14, "grid": 1, "based": 106, "skill": 1, "used": 178, "acquire": 7, "link": 11, "have": 438, "special": 41, "abilities": 9, "temporary": 5, "boosts": 1, "kurt": 5, "activate": 2, "direct": 27, "command": 43, "move": 31, "without": 69, "depleting": 1, "his": 1234, "point": 62, "shift": 7, "her": 587, "form": 97, "become": 65, "invincible": 2, "imca": 3, "target": 12, "heavy": 39, "weapon": 7, "troops": 33, "five": 118, "classes": 16, "scouts": 2, "engineers": 5, "lancers": 1, "armored": 18, "soldier": 2, "troopers": 1, "switch": 3, "changing": 5, "class": 80, "does": 39, "greatly": 15, "affect": 4, "stats": 4, "gained": 11, "victory": 21, "experience": 19, "awarded": 28, "distributed": 7, "attributes": 4, "shared": 18, "entire": 28, "feature": 33, "differing": 1, "early": 178, "method": 13, "distributing": 1, "types": 21, "plot": 19, "takes": 21, "place": 104, "gallian": 8, "army": 79, "422": 1, "known": 159, "composed": 15, "criminals": 2, "foreign": 18, "deserters": 2, "offenders": 5, "whose": 33, "names": 39, "erased": 2, "records": 54, "thereon": 1, "officially": 24, "numbers": 35, "ordered": 26, "most": 275, "dangerous": 6, "regular": 41, "militia": 5, "do": 79, "nevertheless": 13, "task": 7, "exemplified": 3, "motto": 1, "meaning": 19, "ready": 8, "three": 251, "no.7": 1, "irving": 2, "officer": 37, "falsely": 1, "accused": 17, "treason": 2, "wishes": 2, "redeem": 2, "himself": 64, ";": 715, "ace": 1, "no.1": 1, "female": 62, "darcsen": 4, "weapons": 11, "specialist": 3, "seeks": 4, "revenge": 7, "destroyed": 25, "home": 130, "no.13": 1, "riela": 3, "seemingly": 4, "jinxed": 1, "young": 85, "woman": 26, "unknowingly": 2, "descendant": 1, "together": 50, "fellow": 20, "these": 227, "tasked": 1, "fight": 14, "mysterious": 6, "calamity": 5, "consisting": 12, "mostly": 30, "soldiers": 25, "exist": 12, "upper": 35, "echelons": 1, "exploit": 4, "concept": 18, "plausible": 3, "deniability": 1, "order": 79, "send": 4, "make": 78, "lose": 6, "face": 28, "times": 87, "this": 596, "works": 45, "advantage": 4, "successful": 36, "incursion": 2, "territory": 21, "orders": 8, "cause": 31, "certain": 31, "422nd": 3, "great": 71, "distress": 2, "member": 39, "becomes": 17, "so": 127, "enraged": 3, "he": 1283, "abandons": 1, "post": 58, "defects": 2, "ranks": 5, "attached": 8, "ideal": 3, "independence": 9, "proposed": 33, "leader": 22, "dahau": 4, "within": 97, "erase": 1, "protect": 10, "own": 83, "interests": 10, "hounded": 1, "allies": 12, "enemies": 10, "combined": 20, "presence": 18, "traitor": 4, "desperately": 3, "keep": 16, "themselves": 30, "alive": 4, "effort": 20, "continues": 15, "until": 89, "commanding": 12, "ramsey": 1, "crowe": 2, "had": 747, "been": 410, "kept": 17, "under": 187, "house": 70, "arrest": 6, "escorted": 5, "capital": 29, "city": 267, "present": 52, "evidence": 44, "exonerating": 1, "weary": 4, "expose": 3, "general": 113, "partly": 13, "events": 54, "major": 83, "losses": 20, "manpower": 4, "suffers": 2, "towards": 33, "end": 186, "empire": 15, "offered": 32, "formal": 11, "position": 73, "rather": 27, "serve": 15, "anonymous": 1, "shadow": 5, "force": 53, "short": 57, "lived": 13, "however": 157, "following": 124, "maximilian": 2, "defeat": 19, "ancient": 29, "super": 5, "benefactor": 2, "support": 67, "chance": 17, "prove": 8, "last": 80, "trump": 2, "card": 6, "creating": 13, "new": 389, "armed": 30, "invading": 1, "just": 92, "nations": 15, "cease": 2, "fire": 52, "certainly": 3, "wreck": 4, "newfound": 1, "peace": 27, "decides": 10, "again": 82, "asking": 5, "list": 56, "all": 401, "killed": 30, "now": 88, "owing": 4, "allegiance": 2, "none": 6, "confronts": 1, "destroys": 1, "then": 183, "goes": 9, "separate": 16, "ways": 17, "begin": 7, "lives": 20, "anew": 1, "finished": 44, "full": 47, "beginning": 39, "shortly": 33, "took": 89, "approximately": 23, "staff": 36, "look": 18, "popular": 53, "response": 30, "what": 87, "wanted": 33, "next": 68, "predecessor": 7, "wanting": 5, "refine": 2, "mechanics": 2, "created": 51, "come": 46, "revolutionary": 8, "idea": 22, "warrant": 2, "entry": 18, "interview": 30, "stated": 93, "considered": 89, "true": 30, "sequel": 5, "required": 28, "amount": 14, "trial": 8, "error": 5, "platform": 7, "gave": 52, "improve": 10, "upon": 60, "best": 139, "parts": 29, "addition": 57, "scenario": 4, "written": 58, "kazuki": 1, "yamanobe": 1, "hiroyuki": 1, "fujii": 2, "koichi": 1, "majima": 1, "miyagi": 1, "seiki": 1, "takayuki": 1, "darker": 5, "somber": 1, "majority": 21, "material": 47, "design": 57, "improvements": 6, "were": 1018, "made": 201, "graphics": 3, "layouts": 1, "structure": 16, "number": 176, "playable": 1, "upgrade": 5, "involved": 39, "polygon": 1, "models": 5, "body": 53, "achieve": 11, "cooperative": 2, "incorporated": 9, "removed": 24, "memory": 16, "space": 17, "needed": 11, "adjusted": 5, "settings": 1, "ease": 2, "play": 89, "could": 139, "appeal": 11, "retaining": 3, "essential": 11, "components": 4, "newer": 3, "systems": 11, "decided": 48, "designs": 8, "worked": 33, "faced": 15, "problem": 11, "uniforms": 1, "essentially": 4, "individuality": 1, "despite": 73, "him": 221, "needing": 2, "create": 18, "identify": 8, "maintaining": 7, "sense": 18, "reality": 14, "world": 182, "color": 16, "engine": 12, "anime": 7, "produced": 79, "production": 68, "i.g.": 1, "music": 170, "originally": 48, "heard": 11, "about": 227, "project": 89, "thought": 52, "light": 64, "tone": 9, "similar": 54, "themes": 25, "much": 100, "expected": 22, "designed": 39, "vision": 6, "rejected": 13, "seven": 58, "need": 26, "reassess": 1, "initially": 43, "recorded": 76, "orchestra": 9, "guitar": 19, "bass": 16, "synthesizer": 1, "before": 171, "redoing": 1, "segments": 2, "piece": 25, "incorporating": 3, "hopeful": 1, "tune": 3, "played": 109, "ending": 30, "modern": 43, "divorced": 4, "fantasy": 7, "musical": 17, "instruments": 15, "constructed": 29, "atonality": 1, "working": 33, "synthesized": 2, "felt": 49, "incorporate": 1, "live": 67, "mitsuhiro": 1, "ohta": 1, "arranged": 10, "several": 177, "later": 244, "tracks": 24, "song": 124, "you": 124, "wish": 5, "...": 66, "kimi": 2, "ga": 88, "nara": 1, "singer": 17, "reason": 19, "fought": 11, "particular": 34, "precious": 4, "responsibility": 13, "duty": 11, "lyrics": 25, "seiko": 1, "fujibayashi": 1, "singles": 22, "september": 93, "teaser": 1, "website": 14, "revealed": 27, "hinting": 1, "issue": 38, "famitsu": 2, "listed": 28, "arriving": 5, "public": 111, "appearance": 36, "tokyo": 1, "show": 61, "tgs": 2, "demo": 8, "available": 33, "journalists": 13, "attendees": 2, "publicity": 5, "details": 18, "scant": 2, "spoil": 2, "too": 51, "still": 71, "flux": 1, "reveal": 9, "promote": 11, "detail": 8, "leading": 56, "episodic": 2, "flash": 4, "visual": 13, "novel": 46, "27": 29, "said": 157, "capacity": 9, "dlc": 3, "plans": 26, "finalized": 1, "featuring": 22, "recruitable": 1, "between": 206, "february": 67, "april": 97, "extra": 10, "23": 51, "packaged": 1, "sold": 29, "lower": 29, "price": 4, "chosen": 9, "pre": 39, "bonus": 6, "people": 161, "owned": 28, "transfer": 15, "save": 45, "data": 15, "versions": 12, "unlike": 16, "west": 117, "according": 98, "poor": 16, "unpopularity": 1, "psp": 1, "unofficial": 3, "patch": 4, "2012": 71, "copy": 8, "download": 6, "apply": 4, "translated": 4, "english": 32, "reception": 19, "day": 122, "topped": 10, "exclusive": 6, "multi": 6, "charts": 18, "102": 6, "@,@": 405, "779": 1, "coming": 22, "overall": 35, "wii": 1, "152": 2, "500": 39, "enjoyed": 9, "particularly": 44, "pleased": 5, "gaming": 3, "site": 108, "watch": 9, "impress": 1, "negatively": 2, "noting": 16, "pacing": 2, "recycled": 3, "generally": 38, "entertaining": 3, "putting": 9, "spikes": 2, "4gamer.net": 1, "writer": 39, "naohiko": 1, "test": 16, "article": 14, "psn": 2, "provided": 33, "profound": 3, "feeling": 9, "closure": 6, "annoying": 2, "limitations": 5, "aspects": 23, "positively": 5, "noted": 74, "official": 43, "magazine": 31, "-": 33, "uk": 67, "blurring": 2, "moral": 22, "standing": 22, "art": 72, "style": 60, "latter": 23, "continued": 65, "quality": 20, "tweaks": 1, "balance": 3, "criticism": 16, "affected": 10, "heath": 1, "hindman": 5, "lifestyle": 5, "non": 38, "removal": 7, "praising": 4, "returning": 15, "serious": 17, "criticized": 12, "review": 70, "awkward": 2, "cutscenes": 1, "seemed": 5, "include": 66, "scene": 30, "good": 62, "issues": 21, "occasional": 5, "problems": 15, "ai": 1, "preview": 1, "ryan": 8, "geddes": 1, "ign": 2, "left": 98, "excited": 5, "go": 33, "completing": 4, "enjoying": 1, "improved": 17, "visuals": 2, "kotaku": 1, "richard": 17, "eisenbeis": 1, "highly": 27, "citing": 14, "criticisms": 5, "length": 18, "repetition": 2, "expressing": 4, "regret": 4, "legacy": 9, "featured": 36, "nintendo": 1, "3ds": 1, "crossover": 2, "x": 14, "zone": 12, "representing": 17, "develop": 9, "forms": 37, "adaptations": 4, "episode": 47, "titled": 16, "taga": 1, "tame": 1, "wound": 3, "taken": 50, "someone": 13, "sake": 2, "network": 15, "planned": 26, "availability": 6, "period": 79, "extended": 15, "stoppage": 4, "summer": 41, "dvd": 9, "june": 93, "29": 27, "august": 85, "31": 30, "blue": 75, "editions": 3, "purchase": 9, "set": 79, "half": 91, "detailing": 1, "rivals": 2, "announced": 35, "1": 363, "pictures": 3, "shinji": 1, "directed": 23, "nobuhiro": 1, "kond\u014d": 1, "hiroshi": 1, "title": 26, "inspired": 24, "principle": 6, "purpose": 24, "suffer": 4, "goals": 53, "others": 59, "subtitle": 1, "road": 39, "kubinka": 2, "referenced": 3, "tank": 3, "museum": 72, "moscow": 1, "how": 48, "regained": 3, "self": 39, "stripped": 3, "identities": 2, "focused": 8, "consequences": 4, "realistic": 4, "possible": 31, "consequence": 5, "did": 101, "extensive": 17, "research": 48, "happened": 9, "vehicles": 5, "tanks": 3, "overturned": 3, "damaged": 42, "timeline": 2, "television": 56, "adaptation": 9, "cast": 23, "appearances": 29, "akari": 1, "someday": 1, "flowers": 8, "bloom": 3, "itsuka": 1, "saku": 1, "hikari": 1, "hana": 2, "minami": 1, "kuribayashi": 1, "songs": 65, "respective": 4, "artists": 30, "protagonists": 1, "namo": 1, "flower": 24, "oath": 5, "illustrated": 10, "naoyuki": 1, "fujisawa": 1, "eventually": 33, "volumes": 6, "serialized": 1, "dengeki": 1, "maoh": 1, "unmei": 1, "-the": 1, "valkyrie": 1, "crimson": 2, "fate": 12, "mizuki": 1, "tsuge": 1, "volume": 11, "kadokawa": 1, "shoten": 1, "tower": 62, "building": 90, "little": 110, "rock": 115, "arsenal": 43, "u.s.": 25, "located": 72, "macarthur": 9, "park": 55, "downtown": 10, "arkansas": 28, "built": 86, "1840": 4, "installation": 4, "since": 110, "decommissioning": 2, "housed": 8, "museums": 20, "natural": 40, "history": 151, "antiquities": 3, "1942": 19, "1997": 25, "2001": 37, "headquarters": 15, "\u00e6sthetic": 8, "club": 75, "1894": 5, "receives": 6, "name": 113, "distinct": 21, "octagonal": 1, "besides": 4, "remaining": 33, "oldest": 7, "buildings": 22, "central": 71, "birthplace": 2, "douglas": 10, "became": 163, "supreme": 9, "commander": 49, "us": 73, "south": 155, "pacific": 12, "starting": 21, "camden": 5, "expedition": 11, "named": 106, "10": 118, "attractions": 4, "state": 178, "construction": 68, "request": 12, "governor": 26, "james": 98, "sevier": 1, "conway": 1, "perceived": 5, "dangers": 6, "frontier": 5, "life": 128, "fears": 1, "many": 218, "native": 17, "americans": 3, "passing": 15, "way": 76, "newly": 26, "established": 57, "oklahoma": 3, "thirty": 14, "six": 91, "acres": 13, "appropriated": 1, "outskirts": 2, "robert": 28, "b.": 13, "lee": 9, "land": 34, "previously": 28, "racetrack": 1, "local": 70, "jockey": 2, "john": 97, "wormley": 1, "walker": 5, "builder": 1, "federal": 34, "government": 93, "supervised": 2, "$": 143, "14": 66, "000": 202, "allocated": 2, "proved": 15, "inadequate": 2, "budget": 14, "increased": 37, "30": 109, "permanent": 21, "store": 12, "ammunition": 10, "foot": 29, "thick": 21, "0": 157, "@.@": 498, "91": 10, "m": 98, "exterior": 3, "walls": 13, "called": 118, "stone": 48, "masonry": 4, "instead": 53, "gazette": 2, "splendid": 2, "specimen": 18, "civil": 46, "years": 183, "served": 42, "simple": 5, "arms": 29, "depot": 3, "staffed": 3, "handful": 2, "1860": 7, "american": 116, "horizon": 1, "company": 48, "united": 171, "states": 162, "artillery": 16, "sixty": 5, "men": 56, "transferred": 27, "captain": 27, "totten": 8, "15": 83, "1861": 17, "legislature": 3, "hold": 21, "referendum": 1, "determine": 7, "convention": 5, "should": 56, "held": 77, "consider": 7, "secession": 1, "elect": 1, "delegates": 3, "18": 68, "wait": 8, "28": 35, "henry": 11, "massey": 1, "rector": 6, "informed": 9, "permitted": 18, "possession": 7, "officers": 45, "authority": 19, "shall": 2, "determined": 11, "sever": 1, "connection": 10, "responded": 10, "telling": 4, "came": 73, "desperate": 3, "ultimately": 20, "futile": 2, "dispatch": 1, "letters": 5, "telegrams": 1, "reinforcements": 7, "rumors": 11, "widely": 19, "spread": 15, "already": 24, "telegraph": 5, "wire": 1, "span": 4, "memphis": 5, "recently": 14, "completed": 43, "attorney": 6, "harrel": 3, "asked": 27, "compose": 1, "dispatched": 2, "message": 5, "reported": 65, "unconfirmed": 1, "sent": 51, "reinforce": 5, "outposts": 1, "indian": 57, "recalled": 12, "winter": 17, "quarters": 5, "garrison": 5, "fort": 17, "smith": 27, "richest": 3, "depositories": 1, "stores": 16, "supposed": 7, "ultimate": 9, "destination": 8, "[": 79, "sic": 7, "]": 79, "telegram": 1, "item": 2, "intended": 23, "simply": 13, "news": 24, "lines": 23, "quickly": 22, "fueling": 2, "procession": 2, "sentiment": 3, "rumor": 3, "interpreted": 12, "arkansans": 1, "assemble": 3, "expel": 1, "5": 212, "guarantee": 2, "situations": 8, "deemed": 15, "necessary": 17, "assembled": 11, "vehemently": 1, "denied": 19, "ordering": 3, "giving": 26, "any": 113, "fact": 23, "believing": 8, "consensus": 2, "citizens": 14, "conflict": 23, "civilian": 7, "forced": 37, "situation": 24, "6": 152, "demand": 12, "surrender": 8, "prompted": 7, "pervades": 1, "emergency": 7, "munitions": 5, "authorities": 31, "security": 21, "authorized": 7, "me": 66, "assumed": 13, "aspect": 7, "my": 50, "executive": 15, "interpose": 1, "prevent": 16, "collision": 2, "your": 15, "i": 243, "therefore": 19, "delivery": 8, "charge": 19, "subject": 20, "4th": 6, "march": 75, "perhaps": 15, "because": 137, "abraham": 7, "lincoln": 4, "yet": 25, "inaugurated": 2, "president": 58, "instructions": 1, "superiors": 1, "withdraw": 5, "agreed": 32, "long": 168, "provisions": 2, "allowed": 27, "safe": 6, "passage": 11, "direction": 14, "property": 18, "away": 90, "leaving": 20, "conquered": 2, "surrendering": 1, "morning": 21, "8": 142, "signed": 64, "agreement": 9, "placing": 6, "hands": 26, "officials": 15, "afternoon": 2, "citizen": 5, "marched": 2, "head": 63, "except": 21, "stayed": 8, "behind": 54, "listen": 4, "hand": 46, "classified": 8, "deposit": 2, "warehouse": 1, "storage": 1, "use": 107, "crisis": 5, "thus": 37, "substantial": 8, "ordnance": 15, "fabrication": 2, "repairs": 7, "nor": 19, "manufacture": 6, "cartridges": 5, "fell": 19, "started": 49, "scratch": 2, "efforts": 16, "board": 35, "inside": 23, "seizure": 3, "confederates": 1, "inventoried": 1, "247": 3, "250": 7, "musket": 2, "520": 3, "percussion": 11, "caps": 5, "well": 168, "four": 194, "bronze": 6, "cannon": 3, "battery": 15, "inventory": 2, "consisted": 26, "m1822": 4, ".69": 5, "cal": 8, "flintlock": 5, "625": 2, "converted": 16, "53": 10, "smoothbore": 1, "357": 1, ".58": 1, "rifle": 11, "muskets": 2, "900": 11, "common": 60, "rifles": 11, "125": 1, "mississippi": 5, "54": 13, "2": 278, "hall": 41, "carbines": 1, "267": 1, "864": 1, "total": 49, "9600": 1, "serviceable": 1, "note": 19, "364": 1, "disposition": 1, "somewhat": 12, "sketchy": 1, "various": 63, "surmised": 1, "5th": 9, "6th": 5, "7th": 7, "8th": 13, "infantry": 10, "regiments": 2, "mustered": 2, "issued": 31, "/": 134, "caliber": 17, "flintlocks": 2, "9th": 6, "10th": 4, "companies": 12, "kelly": 6, "battalion": 6, "3rd": 9, "cavalry": 4, "regiment": 7, "comprising": 7, "van": 10, "dorn": 3, "1st": 11, "2nd": 7, "mounted": 10, "11th": 3, "12th": 5, "supply": 13, "almost": 33, "completely": 10, "exhausted": 2, "old": 72, "junker": 2, "equipment": 17, "machinery": 7, "east": 101, "river": 49, "maj.": 1, "gen.": 2, "earl": 2, "1862": 13, "accountability": 1, "lost": 41, "napoleon": 1, "jackson": 16, "probably": 29, "vicksburg": 1, "campaign": 28, "1863": 9, "thomas": 28, "c.": 17, "district": 43, "nearly": 38, "destitute": 2, "another": 113, "armory": 3, "arkadelphia": 5, "revived": 2, "collection": 25, "armaments": 1, "small": 96, "manufacturing": 2, "turned": 28, "quantity": 2, "excellent": 1, "lead": 75, "mines": 4, "opened": 37, "chemical": 24, "laboratory": 11, "successfully": 17, "operated": 13, "aid": 10, "department": 41, "calomel": 1, "castor": 1, "oil": 26, "spirits": 7, "nitre": 1, "tinctures": 1, "iron": 29, "valuable": 10, "medicines": 2, "near": 76, "ouachita": 1, "75": 15, "miles": 39, "tools": 8, "gathered": 5, "piecemeal": 1, "else": 12, "labor": 11, "nothing": 10, "sort": 5, "attempted": 27, "account": 15, "knowledge": 16, "neither": 11, "sufficient": 5, "enterprise": 3, "among": 66, "engage": 8, "undertakings": 1, "further": 78, "procured": 7, "vicinity": 7, "donation": 7, "purchases": 1, "impressments": 1, "brought": 42, "rapidly": 13, "prepared": 15, "illustrating": 1, "pitiful": 1, "scarcity": 1, "country": 62, "documents": 4, "library": 22, "cartridge": 1, "paper": 22, "employed": 15, "conscripted": 1, "purchased": 15, "impressed": 5, "repair": 7, "guns": 56, "equal": 2, "commenced": 2, "inspecting": 3, "observing": 3, "spirit": 8, "strong": 44, "fitch": 1, "remainder": 13, "1500": 1, "gen": 2, "'l": 1, "rust": 2, "soon": 37, "shotguns": 4, "obtained": 15, "pikes": 1, "lances": 1, "days": 67, "elapsed": 1, "change": 22, "effected": 3, "confederate": 14, "establishment": 17, "reactivated": 1, "looking": 13, "suitable": 11, "activity": 24, "navy": 47, "borrowed": 7, "lieutenant": 11, "w.": 14, "dunnington": 8, "lt.": 4, "gunboat": 4, "c.s.s.": 1, "ponchartrain": 2, "hopes": 2, "converting": 6, "ironclad": 9, "draw": 25, "pay": 13, "placed": 36, "activities": 48, "included": 90, "functions": 8, "rank": 8, "colonel": 8, "col.": 3, "returns": 9, "month": 43, "c.s.a.": 2, "vol": 10, "149": 1, "chapter": 11, "iv": 8, "captured": 22, "rebel": 3, "enlightening": 1, "scope": 13, "crucial": 5, "persons": 12, "shops": 3, "open": 39, "fabricating": 1, "etc": 4, "employment": 9, "laborers": 6, "lockman": 1, "c.c.": 1, "green": 11, "w.w.": 1, "murphy": 5, "20": 94, "enlisted": 10, "foreman": 1, "clerks": 1, "gunsmiths": 1, "repairing": 1, "26": 27, "carpenter": 6, "packing": 4, "boxes": 2, "performed": 52, "pair": 19, "bullet": 3, "moulds": 1, "buck": 4, "&": 49, "ball": 20, "shot": 42, "repaired": 12, "750": 3, "guard": 18, "office": 44, "police": 65, "duties": 10, "inspected": 1, "posts": 2, "build": 15, "sanford": 11, "faulkner": 3, "traveler": 2, "presumably": 2, "naval": 26, "summary": 7, "shows": 38, "flint": 8, "275": 3, "fuzes": 1, "117": 2, "rounds": 7, "pounder": 5, "canister": 1, "130": 9, "96": 6, "236": 1, "service": 45, "pistols": 1, "752": 1, "packages": 1, "painted": 11, "gun": 43, "carriages": 1, "illuminating": 1, "above": 58, "months": 31, "indicating": 5, "smoothbores": 1, "remained": 48, "predominant": 4, "sixth": 25, "less": 61, "obsolete": 3, "summaries": 1, "continue": 28, "pace": 5, "scale": 14, "ominous": 1, "notation": 1, "week": 54, "packed": 3, "obedience": 4, "chief": 30, "marks": 9, "evacuation": 3, "surrendered": 7, "advancing": 4, "frederick": 12, "steele": 2, "11": 73, "1864": 5, "union": 56, "recaptured": 2, "fredrick": 1, "briefly": 7, "seized": 3, "joseph": 13, "brooks": 4, "loyalists": 2, "baxter": 1, "1874": 7, "1873": 4, "renamed": 11, "barracks": 6, "married": 25, "families": 26, "drastically": 2, "altered": 8, "prior": 41, "renovation": 3, "rear": 13, "basement": 10, "door": 21, "entrance": 25, "hoist": 1, "floors": 5, "1868": 2, "front": 43, "porches": 1, "added": 35, "interior": 9, "stairs": 1, "today": 24, "including": 156, "staircase": 2, "1880": 6, "born": 54, "northwest": 8, "floor": 22, "father": 70, "arthur": 10, "stationed": 15, "1880s": 2, "closing": 7, "arsenals": 1, "favor": 6, "smaller": 28, "ones": 19, "railroads": 1, "quick": 7, "deployment": 6, "word": 25, "washington": 18, "must": 26, "abandoned": 12, "october": 98, "1890": 8, "12": 95, "1893": 4, "surrounding": 25, "traded": 15, "km": 72, "\u00b2": 5, "north": 157, "condition": 15, "forever": 7, "exclusively": 7, "devoted": 5, "uses": 22, "purposes": 19, "big": 14, "mountain": 2, "side": 79, "logan": 1, "h.": 18, "roots": 12, "demolished": 6, "women": 61, "societies": 6, "moved": 69, "membership": 5, "larger": 36, "organizations": 17, "raised": 24, "money": 29, "furnish": 1, "columbian": 3, "exposition": 3, "chicago": 41, "fair": 6, "conclusion": 8, "artifacts": 4, "exhibit": 5, "displayed": 7, "invited": 24, "meet": 16, "room": 28, "meetings": 7, "largely": 38, "unoccupied": 1, "fifty": 6, "suffered": 26, "significant": 38, "deterioration": 1, "financial": 19, "even": 97, "paid": 14, "electric": 9, "bill": 22, "depression": 5, "headquartered": 5, "20th": 18, "century": 85, "veterans": 2, "reunion": 2, "\u2013": 575, "1911": 19, "106": 6, "largest": 42, "gathering": 4, "attended": 22, "camped": 1, "camping": 1, "area": 131, "national": 131, "1912": 9, "1917": 11, "station": 38, "gone": 8, "band": 49, "shell": 20, "foster": 5, "longer": 23, "exists": 7, "1936": 11, "progress": 8, "administration": 10, "fine": 8, "arts": 23, "center": 54, "register": 13, "historic": 43, "places": 28, "1970": 9, "association": 56, "sites": 35, "landmark": 5, "designated": 19, "1994": 30, "renovated": 5, "philanthropist": 1, "allsop": 1, "decommissioned": 6, "bernie": 1, "babcock": 1, "finally": 34, "honor": 16, "science": 12, "merged": 3, "children": 72, "discovery": 22, "relocated": 10, "market": 14, "19": 55, "goal": 59, "educate": 2, "inform": 3, "visitors": 13, "preserve": 4, "servicemen": 1, "servicewomen": 1, "commemorate": 1, "cicely": 2, "mary": 15, "barker": 45, "1895": 6, "16": 67, "1973": 11, "illustrator": 4, "illustrations": 2, "depicting": 20, "fairies": 24, "education": 49, "girlhood": 2, "correspondence": 4, "courses": 8, "instruction": 6, "croydon": 15, "school": 109, "earliest": 13, "professional": 40, "greeting": 1, "cards": 8, "juvenile": 2, "spring": 24, "published": 80, "1923": 12, "books": 47, "decades": 12, "devout": 6, "anglican": 2, "donated": 6, "artworks": 1, "christian": 43, "fundraisers": 1, "missionary": 3, "she": 576, "few": 51, "themed": 12, "\u2019": 41, "s": 32, "hymns": 6, "collaboration": 11, "sister": 31, "dorothy": 9, "leadeth": 4, "stained": 7, "glass": 12, "window": 12, "st.": 77, "edmund": 10, "church": 176, "pitlake": 5, "painting": 3, "christ": 8, "child": 52, "darling": 4, "queen": 13, "equally": 5, "proficient": 1, "watercolour": 1, "pen": 2, "ink": 2, "oils": 2, "pastels": 2, "kate": 9, "greenaway": 5, "raphaelites": 2, "principal": 7, "influences": 20, "claimed": 26, "paint": 6, "instinctively": 2, "artistic": 7, "theories": 5, "died": 41, "though": 76, "fairy": 8, "autumn": 9, "wasn": 11, "'t": 73, "1985": 23, "posthumously": 6, "biography": 9, "daughter": 17, "youngest": 7, "walter": 6, "partner": 4, "seed": 5, "amateur": 18, "artist": 27, "wife": 45, "eleanor": 1, "oswald": 2, "66": 7, "waddon": 3, "surrey": 4, "england": 36, "epileptic": 1, "cared": 1, "parents": 23, "elder": 7, "care": 27, "family": 99, "moderately": 2, "belonged": 6, "middle": 39, "nanny": 1, "governess": 1, "cook": 3, "prepare": 4, "meals": 1, "hired": 23, "spent": 21, "bed": 9, "amusing": 2, "herself": 18, "nursery": 1, "randolph": 1, "caldecott": 3, "exerted": 1, "1919": 13, "1908": 9, "13": 77, "entered": 27, "evening": 11, "1940s": 5, "teaching": 32, "raphael": 5, "tuck": 3, "sons": 12, "bought": 11, "drawings": 4, "sovereign": 2, "postcards": 4, "won": 83, "prize": 10, "society": 68, "poster": 2, "competition": 26, "afterward": 8, "elected": 13, "critic": 23, "advertiser": 1, "remarked": 13, "remarkable": 4, "freedom": 10, "promise": 6, "death": 70, "seventeen": 8, "submitted": 8, "poetry": 2, "strings": 2, "annuals": 2, "mother": 51, "taught": 15, "kindergarten": 9, "private": 44, "schools": 50, "supervising": 1, "household": 6, "literature": 22, "releases": 12, "sir": 14, "conan": 1, "doyle": 2, "peter": 17, "pan": 2, "j.m.": 1, "barrie": 1, "australian": 14, "ida": 2, "outhwaite": 2, "sending": 2, "friends": 23, "1920s": 14, "1918": 24, "postcard": 2, "elves": 2, "paintings": 11, "publishers": 4, "blackie": 32, "\u00a3": 18, "25": 64, "24": 53, "accompanying": 9, "verses": 3, "publication": 20, "1925": 13, "royalties": 1, "violet": 1, "clayton": 3, "calthrop": 3, "author": 13, "dion": 2, "wrote": 79, "exquisite": 1, "taste": 5, "draughtsmanship": 1, "waldrons": 4, "1924": 10, "level": 47, "semi": 19, "detached": 4, "victorian": 7, "studio": 37, "garden": 9, "conducted": 26, "back": 119, "frugally": 1, "andrew": 16, "churches": 8, "privileged": 2, "sometimes": 47, "parishioners": 5, "religious": 47, "described": 119, "canon": 3, "ingram": 1, "hill": 34, "pillars": 7, "modelled": 3, "closed": 36, "1940": 23, "1958": 5, "ran": 18, "borrow": 1, "students": 34, "atmosphere": 3, "never": 51, "forgot": 1, "relatives": 6, "gladys": 1, "tidy": 1, "barkers": 1, "housekeeper": 1, "posed": 3, "primrose": 1, "plants": 6, "readily": 7, "kew": 1, "gardens": 6, "provide": 23, "specimens": 18, "costumes": 3, "leaves": 6, "plant": 16, "trunk": 5, "wings": 11, "twigs": 1, "gauze": 1, "broken": 30, "illustration": 3, "often": 89, "costume": 5, "late": 74, "doubt": 6, "doing": 18, "enough": 23, "focusing": 7, "solely": 9, "sacred": 17, "recommended": 12, "secular": 4, "attend": 8, "receiving": 11, "sketching": 1, "trips": 3, "amberley": 1, "storrington": 4, "sussex": 2, "cornwall": 2, "southern": 50, "coast": 26, "visited": 21, "margaret": 4, "tarrant": 2, "gomshall": 1, "whitby": 1, "yorkshire": 8, "maid": 2, "retired": 29, "supervise": 1, "give": 28, "collaborated": 10, "our": 26, "1954": 18, "heart": 11, "attack": 25, "unable": 16, "pursue": 11, "extent": 7, "aged": 5, "devolved": 5, "manage": 3, "planning": 28, "1960": 7, "1961": 17, "avenue": 3, "restored": 6, "maisonette": 2, "bequeathed": 2, "friend": 22, "edith": 1, "taking": 40, "residence": 2, "deteriorate": 1, "nursing": 3, "convalescent": 1, "homes": 14, "tended": 6, "worthing": 1, "hospital": 25, "77": 11, "funeral": 7, "services": 33, "ashes": 4, "scattered": 6, "churchyard": 2, "1989": 11, "warne": 7, "division": 31, "penguin": 1, "1983": 8, "acquired": 13, "properties": 7, "principally": 3, "watercolor": 1, "competent": 2, "white": 64, "sketchbook": 1, "capturing": 1, "interesting": 5, "indicated": 15, "tried": 14, "comes": 14, "naturally": 5, "attention": 29, "childhood": 8, "favorite": 17, "influence": 26, "subjects": 6, "wear": 5, "nostalgic": 1, "clothing": 7, "melancholy": 1, "flat": 10, "advances": 2, "printing": 9, "technology": 8, "studied": 8, "analytical": 1, "eye": 20, "alice": 4, "woodward": 1, "influenced": 25, "lifelong": 2, "am": 16, "\u2014": 139, "technical": 12, "choice": 12, "matter": 14, "admitted": 10, "fondness": 1, "everett": 1, "millais": 1, "wonderful": 2, "things": 37, "edward": 11, "burne": 1, "jones": 8, "depictions": 4, "sketches": 4, "given": 80, "charitable": 6, "institutions": 17, "sponsored": 5, "exhibited": 6, "covers": 10, "dust": 8, "jackets": 46, "picturesque": 2, "1915": 15, "seaside": 5, "holidays": 4, "shakespeare": 3, "boy": 10, "girl": 21, "1920": 13, "rhymes": 6, "1928": 9, "lord": 21, "rushie": 3, "1938": 11, "tale": 21, "swans": 3, "riverbank": 1, "critically": 5, "1800": 5, "groundsel": 4, "necklaces": 3, "1943": 25, "tells": 9, "jenny": 2, "rescues": 2, "poverty": 6, "agency": 15, "scrooge": 1, "man": 67, "mr.": 5, "tonally": 1, "suggests": 15, "dickensian": 1, "social": 38, "consciousness": 4, "simon": 6, "swan": 5, "outlined": 5, "1953": 7, "1988": 27, "eight": 63, "guardian": 14, "angel": 5, "birthday": 4, "promoting": 7, "1916": 9, "respectively": 22, "christmas": 106, "girls": 38, "friendly": 2, "46": 9, "\u20a4": 1, "1926": 18, "hung": 1, "booklet": 1, "cover": 31, "propagation": 1, "gospel": 7, "exhibition": 5, "1929": 17, "1933": 8, "triptychs": 1, "feeding": 8, "thousand": 6, "chapel": 14, "llandaff": 1, "penarth": 2, "wales": 28, "parable": 2, "supper": 4, "1934": 8, "george": 33, "disappeared": 4, "photograph": 5, "dated": 15, "reproduces": 2, "1941": 20, "sacraments": 5, "baptismal": 3, "font": 4, "rolls": 2, "wall": 28, "1948": 9, "1962": 7, "1946": 9, "7": 116, "ft.": 1, "tribulation": 2, "memorial": 17, "norbury": 2, "methodist": 2, "preparing": 6, "wash": 6, "feet": 57, "disciples": 4, "installed": 9, "j.": 12, "salmon": 2, "preservation": 9, "holiday": 35, "1921": 8, "s.": 16, "harvey": 1, "1930s": 10, "barton": 1, "colton": 2, "beautiful": 9, "bible": 3, "1932": 7, "thoughts": 6, "picture": 15, "verse": 2, "m.": 23, "k.": 8, "westcott": 1, "1927": 9, "rep": 2, "hymn": 2, "alphabet": 1, "1937": 16, "trees": 22, "louis": 15, "stevenson": 1, "1944": 21, "reprinted": 2, "wayside": 1, "1950": 11, "lively": 3, "macmillan": 3, "1955": 6, "1957": 10, "words": 23, "sand": 7, "sea": 39, "sun": 32, "gibson": 1, "seasons": 29, "prayers": 3, "treasury": 17, "2005": 42, "wild": 14, "cherry": 1, "makes": 27, "pippa": 1, "le": 4, "quesne": 1, "2006": 88, "find": 27, "2007": 101, "2008": 80, "epiphany": 1, "43": 11, "cecily": 1, "cradle": 1, "roll": 9, "1922": 5, "banner": 5, "reredos": 1, "triptych": 2, "baptist": 3, "panel": 16, "lettering": 2, "sword": 1, "shield": 3, "mount": 15, "andrews": 5, "st": 8, "gambia": 19, "football": 50, "represents": 17, "international": 63, "competed": 6, "match": 37, "recognised": 11, "fifa": 10, "sport": 9, "governing": 4, "organised": 11, "1998": 32, "youth": 9, "teams": 30, "17": 68, "u": 9, "cup": 57, "qualifiers": 3, "withdrew": 8, "regional": 24, "faces": 7, "challenges": 7, "across": 51, "africa": 34, "countries": 22, "popularity": 5, "worldwide": 10, "unranked": 1, "sanctioned": 2, "participated": 17, "tournaments": 3, "african": 22, "championship": 24, "confederation": 1, "azerbaijan": 2, "fielded": 1, "narrowed": 1, "initial": 24, "pool": 4, "49": 11, "sos": 1, "village": 24, "sierra": 2, "leone": 4, "qualifying": 2, "matches": 20, "tournament": 9, "banjul": 1, "delayed": 3, "hours": 26, "makeni": 1, "beat": 11, "qualify": 4, "final": 66, "round": 39, "tunisia": 3, "adama": 1, "tamba": 1, "awa": 1, "demba": 2, "scored": 65, "gambian": 1, "win": 60, "qualified": 8, "2002": 37, "morocco": 2, "background": 34, "access": 21, "amongst": 5, "inequalities": 1, "human": 97, "rights": 31, "abuses": 1, "targeting": 6, "funding": 17, "impacting": 2, "assistance": 3, "associations": 7, "challenge": 10, "retention": 4, "footballers": 2, "leave": 17, "continent": 2, "seek": 4, "greater": 41, "opportunity": 12, "europe": 49, "founded": 16, "1952": 13, "affiliated": 4, "1968": 8, "organized": 19, "launched": 23, "course": 30, "active": 22, "scholastic": 1, "levels": 16, "2009": 77, "staffers": 1, "dedicated": 20, "representation": 4, "charter": 6, "plain": 22, "maskray": 14, "brown": 31, "stingray": 3, "neotrygon": 3, "annotata": 3, "species": 126, "dasyatidae": 1, "shallow": 4, "soft": 5, "bottomed": 1, "habitats": 10, "northern": 37, "australia": 39, "reaching": 12, "cm": 49, "9": 97, "width": 3, "diamond": 4, "shaped": 16, "grayish": 3, "pectoral": 2, "fin": 6, "disc": 18, "whip": 2, "tail": 10, "alternating": 4, "bands": 10, "folds": 1, "below": 35, "rows": 2, "thorns": 4, "base": 41, "skin": 16, "smooth": 9, "possesses": 2, "dark": 14, "mask": 3, "pattern": 18, "eyes": 7, "genus": 27, "ornately": 1, "patterned": 1, "maskrays": 4, "benthic": 1, "nature": 39, "feeds": 4, "mainly": 24, "caridean": 2, "shrimp": 2, "polychaete": 3, "worms": 3, "lesser": 8, "bony": 2, "fishes": 2, "viviparous": 2, "females": 16, "producing": 12, "litters": 1, "nourished": 1, "gestation": 1, "via": 26, "histotroph": 2, "uterine": 2, "milk": 2, "lacks": 6, "economic": 23, "value": 20, "caught": 10, "incidentally": 2, "bottom": 15, "trawls": 1, "able": 37, "withstand": 2, "gracile": 1, "distribution": 16, "fecundity": 2, "conservation": 13, "iucn": 4, "threatened": 19, "taxonomy": 9, "phylogeny": 2, "scientific": 10, "description": 20, "authored": 6, "commonwealth": 4, "industrial": 15, "organisation": 7, "csiro": 1, "researcher": 1, "1987": 14, "memoirs": 2, "victoria": 15, "latin": 26, "marked": 25, "refers": 8, "ray": 6, "coloration": 2, "holotype": 1, "male": 37, "21": 63, "paratypes": 1, "tentatively": 3, "dasyatis": 2, "group": 103, "bluespotted": 1, "kuhlii": 2, "william": 27, "elevated": 6, "basis": 24, "morphological": 1, "molecular": 6, "phylogenetic": 4, "analysis": 23, "mitochondrial": 1, "nuclear": 17, "dna": 8, "ningaloo": 1, "n.": 7, "basal": 4, "divergence": 1, "lineage": 2, "estimated": 35, "occurred": 23, "~": 2, "ma": 2, "furthermore": 5, "individuals": 35, "sequenced": 2, "study": 37, "sorted": 1, "genetically": 2, "clades": 1, "suggesting": 14, "cryptic": 2, "complex": 20, "putative": 1, "diverged": 1, "precipitating": 1, "event": 36, "likely": 21, "splitting": 4, "ancestral": 1, "population": 61, "coastline": 1, "changes": 19, "thin": 6, "narrowly": 1, "rounded": 5, "outer": 8, "corners": 4, "measuring": 10, "wide": 29, "margins": 4, "gently": 3, "concave": 2, "converge": 1, "broad": 14, "angle": 3, "pointed": 7, "tip": 9, "snout": 1, "close": 40, "spiracles": 3, "nostrils": 1, "elongated": 2, "skirt": 2, "flap": 1, "mouth": 14, "bears": 6, "prominent": 23, "furrows": 1, "contains": 19, "slender": 5, "papillae": 2, "pairs": 5, "gill": 3, "slits": 1, "pelvic": 1, "fins": 1, "fairly": 5, "barely": 4, "exceeding": 2, "intact": 6, "flattened": 3, "usually": 29, "stinging": 1, "spines": 5, "stings": 3, "ventral": 2, "fold": 7, "shorter": 5, "dorsal": 2, "dermal": 2, "denticles": 1, "midline": 1, "row": 9, "closely": 11, "spaced": 1, "becoming": 26, "pinkish": 2, "shape": 16, "blotches": 2, "variable": 2, "underside": 1, "grows": 5, "45": 45, "habitat": 9, "inhabits": 1, "continental": 11, "shelf": 1, "wellesley": 1, "islands": 9, "queensland": 7, "bonaparte": 2, "archipelago": 1, "gulf": 25, "carpentaria": 1, "timor": 7, "arafura": 1, "seas": 12, "unsubstantiated": 1, "reports": 28, "range": 52, "extends": 6, "papua": 1, "guinea": 5, "least": 54, "region": 40, "dweller": 1, "prefers": 4, "sediment": 2, "62": 11, "39": 19, "203": 2, "ft": 76, "deep": 15, "tends": 5, "farther": 2, "shore": 16, "biology": 2, "ecology": 4, "hunts": 1, "surface": 15, "substrate": 9, "digging": 3, "prey": 4, "diet": 5, "consists": 15, "predominantly": 4, "eaten": 2, "penaeid": 1, "prawn": 2, "amphipod": 1, "rays": 20, "consume": 2, "variety": 28, "relatively": 14, "compared": 28, "parasitized": 1, "tapeworm": 1, "acanthobothrium": 1, "stingrays": 1, "developing": 15, "embryos": 4, "sustained": 10, "term": 33, "mature": 7, "functional": 5, "ovary": 1, "uterus": 2, "litter": 4, "size": 32, "newborns": 1, "measure": 9, "males": 14, "reach": 16, "sexual": 36, "maturity": 7, "widths": 1, "maximum": 12, "lifespan": 1, "interactions": 5, "threat": 10, "incidental": 2, "capture": 12, "commercial": 54, "trawl": 1, "fisheries": 1, "caused": 34, "fishery": 1, "operates": 12, "discarded": 2, "delicate": 3, "bodied": 1, "unlikely": 4, "survive": 6, "encounters": 1, "trawling": 1, "gear": 2, "historically": 5, "chinese": 6, "taiwanese": 1, "trawlers": 1, "fished": 1, "intensively": 2, "1959": 10, "1990": 26, "factors": 15, "coupled": 4, "reproductive": 1, "rate": 20, "resulted": 26, "assessed": 2, "columbus": 40, "season": 287, "hockey": 60, "league": 140, "nhl": 62, "record": 143, "worst": 19, "straight": 15, "missed": 17, "playoffs": 26, "consequently": 2, "receive": 9, "selection": 8, "draft": 37, "lottery": 4, "edmonton": 4, "oilers": 3, "pick": 16, "start": 38, "coach": 43, "scott": 11, "arniel": 4, "fired": 30, "replaced": 29, "assistant": 22, "todd": 6, "richards": 7, "personnel": 13, "trade": 37, "star": 90, "forward": 23, "jeff": 11, "carter": 12, "fanfare": 1, "prospect": 4, "rebuild": 3, "looming": 2, "rick": 10, "nash": 14, "requested": 9, "controversial": 9, "loss": 32, "los": 16, "angeles": 15, "kings": 24, "staples": 4, "clock": 14, "appeared": 41, "freeze": 3, "seconds": 17, "allowing": 26, "score": 12, "tying": 6, "winning": 38, "overtime": 4, "managed": 16, "streaks": 3, "helping": 4, "finish": 16, "65": 5, "changed": 20, "moving": 14, "deal": 35, "manager": 32, "howson": 8, "acquisition": 4, "jakub": 1, "eighth": 10, "philadelphia": 27, "flyers": 3, "exchange": 10, "fans": 19, "management": 23, "negotiating": 2, "free": 41, "agent": 12, "wisniewski": 5, "career": 125, "high": 131, "51": 13, "york": 176, "islanders": 2, "montreal": 19, "canadiens": 5, "fifth": 41, "highest": 35, "defenseman": 5, "scoring": 47, "tobias": 2, "terms": 29, "hour": 40, "signing": 9, "33": 16, "million": 102, "former": 70, "nikita": 2, "filatov": 2, "ottawa": 8, "senators": 11, "failed": 23, "expectations": 4, "44": 31, "questioned": 4, "veteran": 5, "goaltender": 15, "steve": 17, "mason": 10, "calder": 1, "trophy": 18, "winner": 13, "struggled": 6, "consecutive": 31, "mark": 21, "50": 53, "minutes": 32, "sign": 18, "curtis": 5, "string": 8, "ahl": 2, "affiliate": 2, "springfield": 2, "falcons": 3, "training": 52, "ankle": 4, "sprain": 1, "line": 67, "additionally": 13, "groin": 2, "injury": 20, "allen": 8, "entering": 12, "december": 98, "injured": 15, "losing": 17, "streak": 19, "minute": 39, "jason": 9, "spezza": 1, "tied": 24, "power": 98, "milan": 1, "michalek": 1, "notched": 3, "helped": 34, "futility": 1, "detroit": 12, "red": 79, "milestones": 2, "reached": 47, "debut": 32, "johansen": 4, "moore": 11, "assists": 14, "momentum": 1, "struggle": 8, "culminating": 2, "struggling": 5, "shake": 2, "roster": 7, "pittsburgh": 3, "penguins": 12, "kris": 1, "russell": 7, "blues": 14, "nikitin": 1, "clubs": 9, "slow": 10, "ken": 3, "hitchcock": 8, "coached": 5, "playoff": 21, "contract": 53, "fruition": 3, "permission": 12, "hire": 6, "coaching": 9, "amassed": 1, "frame": 6, "boston": 25, "bruins": 30, "shootout": 5, "posting": 4, "38": 13, "average": 28, "percentage": 8, "starts": 12, "might": 36, "numerous": 20, "hit": 32, "warm": 11, "ups": 2, "concussion": 3, "vancouver": 9, "canucks": 3, "suffering": 13, "cramping": 1, "temporarily": 9, "breaking": 7, "seen": 71, "going": 37, "stretch": 4, "continuing": 5, "trading": 7, "discussions": 7, "inquired": 1, "better": 22, "willing": 13, "waive": 1, "clause": 2, "publicly": 4, "intention": 7, "attributed": 13, "r\u00e9seau": 1, "des": 3, "sports": 19, "unhappy": 4, "demanded": 5, "ever": 35, "unsure": 3, "deadline": 9, "approaching": 7, "speculation": 7, "picked": 10, "trying": 9, "100": 57, "percent": 13, "halfway": 1, "double": 31, "digit": 1, "wins": 23, "sitting": 9, "interim": 9, "minnesota": 12, "phoenix": 14, "coyotes": 5, "fortunes": 1, "break": 23, "owner": 19, "p.": 15, "mcconnell": 2, "letter": 12, "stating": 22, "understanding": 10, "frustration": 3, "disappointing": 4, "committed": 5, "proud": 2, "thanked": 1, "dedication": 6, "passion": 3, "reiterating": 1, "consistently": 5, "compete": 4, "stanley": 16, "protest": 12, "nationwide": 1, "arena": 9, "upset": 6, "calling": 24, "protested": 1, "host": 12, "2013": 105, "representative": 20, "represented": 34, "rookie": 9, "participant": 2, "allstate": 1, "insurance": 11, "breakaway": 2, "judged": 5, "%": 155, "vote": 9, "drew": 16, "doughty": 1, "froze": 1, "expiring": 2, "dean": 8, "lombardi": 1, "correct": 8, "corrects": 1, "blog": 4, "amazing": 6, "coincidence": 1, "mad": 3, "scramble": 1, "net": 8, "dying": 6, "stopped": 9, "adding": 9, "deliberate": 5, "stopping": 7, "malfunctioned": 1, "senior": 12, "vice": 26, "colin": 1, "campbell": 9, "wronged": 2, "outcome": 3, "delay": 6, "noticed": 3, "ice": 20, "toronto": 15, "pause": 1, "investigation": 6, "talking": 7, "manufacturer": 4, "interviewing": 3, "weeks": 41, "earlier": 41, "proposals": 3, "involving": 16, "actively": 7, "shopping": 3, "options": 6, "improving": 4, "ask": 4, "combination": 9, "proven": 5, "prospects": 6, "picks": 3, "dealt": 6, "antoine": 1, "mcelhinney": 2, "believed": 48, "flexibility": 2, "jack": 7, "johnson": 22, "samuel": 3, "pahlsson": 1, "fourth": 43, "taylor": 4, "ellington": 1, "rebuilding": 2, "phase": 8, "huge": 5, "bringing": 7, "assets": 2, "view": 15, "thing": 11, "organization": 23, "personally": 7, "shutout": 6, "colorado": 5, "avalanche": 2, "proceeded": 11, "posted": 15, "regulation": 12, "victories": 7, "defeated": 12, "earn": 8, "immediately": 20, "matched": 1, "ten": 50, "eliminated": 10, "contention": 2, "clinched": 1, "30th": 3, "skate": 2, "gillies": 1, "saves": 34, "starter": 5, "led": 76, "shots": 11, "mike": 17, "lowest": 4, "shorthanded": 1, "64": 13, "penalty": 20, "kill": 15, "76": 15, "finishing": 13, "weighted": 2, "48": 13, "drafting": 2, "leapfrog": 1, "secure": 7, "dropped": 7, "participations": 1, "press": 45, "conference": 35, "continuously": 4, "earned": 31, "standings": 1, "expansion": 10, "blackhawks": 1, "nashville": 2, "predators": 4, "36": 19, "divisions": 3, "ce": 4, "nw": 1, "pa": 1, "bold": 6, "y": 6, "p": 8, "presidents": 1, "schedule": 6, "results": 18, "indicates": 8, "silver": 31, "statistics": 11, "collectively": 3, "infractions": 1, "minus": 2, "statistic": 2, "effect": 23, "listing": 9, "skaters": 1, "pos": 1, "gp": 2, "g": 11, "pts": 1, "pim": 1, "+": 22, "plus": 6, "goaltenders": 1, "toi": 1, "w": 2, "l": 20, "ot": 1, "gaa": 1, "sa": 2, "sv": 2, "shutouts": 2, "\u2020": 1, "denotes": 4, "joining": 8, "reflect": 5, "\u2021": 1, "mid": 21, "remedy": 3, "university": 108, "michigan": 3, "shawn": 4, "hunwick": 6, "tryout": 1, "ncaa": 4, "skipped": 1, "astronomy": 2, "drove": 7, "worn": 8, "2003": 40, "ford": 3, "ranger": 1, "depth": 10, "chart": 65, "behest": 2, "teammates": 8, "put": 42, "ninth": 13, "conversely": 7, "vaclav": 1, "1,000th": 1, "transactions": 3, "parted": 3, "defensemen": 1, "jan": 14, "hejda": 2, "anton": 3, "stralman": 2, "sami": 1, "commodore": 9, "undervalued": 1, "offers": 11, "unrestricted": 1, "agents": 7, "waived": 1, "minors": 3, "replace": 6, "departed": 9, "radek": 1, "missing": 21, "brett": 1, "gregorian": 7, "italian": 24, "torre": 3, "winds": 32, "dei": 1, "venti": 1, "gallery": 9, "connects": 7, "villa": 10, "belvedere": 2, "apostolic": 2, "palace": 12, "vatican": 10, "1578": 1, "1580": 2, "bolognese": 1, "architect": 9, "ottaviano": 1, "mascherino": 1, "credited": 15, "calendar": 5, "reform": 7, "commissioned": 17, "pope": 23, "gregory": 6, "xiii": 7, "promulgated": 5, "1582": 2, "astronomica": 1, "vaticana": 2, "observatory": 17, "stages": 7, "progressive": 8, "edifice": 2, "astronomical": 6, "observations": 13, "sundial": 6, "confirmation": 2, "julian": 12, "stage": 21, "leo": 4, "motu": 2, "proprio": 2, "ut": 3, "1891": 3, "1572": 1, "1585": 1, "directive": 1, "equip": 1, "greatest": 36, "experts": 4, "appointed": 42, "bc": 17, "verify": 4, "reforms": 7, "fr": 1, "christoph": 1, "clavius": 1, "jesuit": 1, "mathematician": 1, "roman": 68, "college": 46, "expert": 3, "committee": 27, "suggested": 37, "73": 2, "metres": 34, "240": 7, "flanked": 9, "della": 1, "pigna": 1, "courtyards": 3, "instrumentation": 6, "observation": 5, "falling": 6, "meridian": 4, "ignazio": 2, "perugia": 1, "circular": 11, "marble": 6, "plate": 4, "centre": 18, "embellished": 1, "remains": 45, "undergone": 5, "centuries": 12, "17th": 6, "18th": 6, "librarian": 3, "mgr": 2, "filippo": 1, "luigi": 1, "gilii": 3, "clergyman": 1, "basilica": 2, "1797": 2, "pius": 4, "vi": 5, "approval": 7, "inscription": 3, "implemented": 5, "cardinal": 2, "enhance": 1, "apart": 8, "normal": 22, "devices": 3, "meteorological": 6, "magnetic": 1, "seismograph": 1, "transit": 7, "pendulum": 2, "telescope": 4, "facilitated": 2, "recording": 46, "occurrences": 2, "eclipse": 2, "comets": 2, "satellites": 1, "jupiter": 5, "mercury": 1, "patronage": 2, "rotary": 1, "domes": 1, "strategic": 6, "locations": 7, "300": 20, "400": 20, "fortification": 1, "respected": 4, "polyglot": 1, "physics": 1, "archeology": 1, "hebrew": 2, "language": 34, "1821": 4, "continuous": 6, "twice": 17, "pm": 2, "conforming": 1, "programme": 5, "mannheim": 1, "manuscript": 2, "preserved": 12, "subsequent": 12, "discontinued": 5, "1787": 1, "revival": 10, "initiated": 7, "francesco": 1, "denza": 2, "generous": 2, "donations": 3, "hicks": 1, "london": 73, "automatic": 2, "paris": 6, "inch": 36, "equatorial": 3, "instrument": 4, "clocks": 1, "chronometers": 1, "modena": 1, "1888": 2, "gift": 18, "joined": 41, "1889": 10, "upgraded": 2, "overlooking": 2, "border": 13, "diameter": 16, "56": 11, "thickness": 2, "bear": 6, "load": 6, "photographic": 1, "refractor": 1, "augustinian": 1, "rodriguez": 2, "meteorologist": 1, "1898": 5, "1905": 10, "promulgating": 1, "seat": 12, "decision": 26, "altering": 1, "roof": 8, "terrace": 6, "remedying": 1, "communicating": 3, "towers": 5, "x.": 2, "historical": 24, "carry": 9, 