{"valkyria": 0, "chronicles": 1, "iii": 2, "senj": 3, "no": 4, "unk": 5, "japanese": 6, "lit": 7, "of": 8, "the": 9, "battlefield": 10, "commonly": 11, "referred": 12, "to": 13, "as": 14, "outside": 15, "japan": 16, "is": 17, "a": 18, "tactical": 19, "role": 20, "playing": 21, "video": 22, "game": 23, "developed": 24, "by": 25, "sega": 26, "and": 27, "mediavision": 28, "for": 29, "playstation": 30, "portable": 31, "released": 32, "in": 33, "january": 34, "it": 35, "third": 36, "series": 37, "employing": 38, "same": 39, "fusion": 40, "real": 41, "time": 42, "gameplay": 43, "its": 44, "predecessors": 45, "story": 46, "runs": 47, "parallel": 48, "first": 49, "follows": 50, "nameless": 51, "penal": 52, "military": 53, "unit": 54, "serving": 55, "nation": 56, "gallia": 57, "during": 58, "second": 59, "europan": 60, "war": 61, "who": 62, "perform": 63, "secret": 64, "black": 65, "operations": 66, "are": 67, "pitted": 68, "against": 69, "imperial": 70, "raven": 71, "began": 72, "development": 73, "carrying": 74, "over": 75, "large": 76, "portion": 77, "work": 78, "done": 79, "on": 80, "ii": 81, "while": 82, "retained": 83, "standard": 84, "features": 85, "also": 86, "underwent": 87, "multiple": 88, "adjustments": 89, "such": 90, "making": 91, "more": 92, "forgiving": 93, "newcomers": 94, "character": 95, "designer": 96, "composer": 97, "hitoshi": 98, "sakimoto": 99, "both": 100, "returned": 101, "from": 102, "previous": 103, "entries": 104, "along": 105, "with": 106, "director": 107, "takeshi": 108, "ozawa": 109, "team": 110, "writers": 111, "handled": 112, "script": 113, "s": 114, "opening": 115, "theme": 116, "was": 117, "sung": 118, "may": 119, "n": 120, "met": 121, "positive": 122, "sales": 123, "praised": 124, "western": 125, "critics": 126, "after": 127, "release": 128, "received": 129, "downloadable": 130, "content": 131, "an": 132, "expanded": 133, "edition": 134, "november": 135, "that": 136, "year": 137, "adapted": 138, "into": 139, "manga": 140, "original": 141, "animation": 142, "due": 143, "low": 144, "not": 145, "localized": 146, "but": 147, "fan": 148, "translation": 149, "compatible": 150, "would": 151, "return": 152, "franchise": 153, "azure": 154, "revolution": 155, "games": 156, "where": 157, "players": 158, "take": 159, "control": 160, "part": 161, "missions": 162, "enemy": 163, "forces": 164, "stories": 165, "told": 166, "through": 167, "comic": 168, "book": 169, "like": 170, "panels": 171, "animated": 172, "portraits": 173, "characters": 174, "speaking": 175, "partially": 176, "voiced": 177, "speech": 178, "bubbles": 179, "unvoiced": 180, "text": 181, "player": 182, "progresses": 183, "linear": 184, "gradually": 185, "unlocked": 186, "maps": 187, "can": 188, "be": 189, "freely": 190, "scanned": 191, "replayed": 192, "they": 193, "route": 194, "each": 195, "location": 196, "map": 197, "varies": 198, "depending": 199, "individual": 200, "approach": 201, "when": 202, "one": 203, "option": 204, "selected": 205, "other": 206, "sealed": 207, "off": 208, "rest": 209, "camp": 210, "units": 211, "customized": 212, "growth": 213, "occurs": 214, "alongside": 215, "main": 216, "specific": 217, "sub": 218, "relating": 219, "different": 220, "squad": 221, "members": 222, "completion": 223, "additional": 224, "episodes": 225, "some": 226, "them": 227, "having": 228, "higher": 229, "difficulty": 230, "than": 231, "those": 232, "found": 233, "there": 234, "love": 235, "simulation": 236, "elements": 237, "related": 238, "two": 239, "heroines": 240, "although": 241, "very": 242, "minor": 243, "battle": 244, "system": 245, "carried": 246, "directly": 247, "select": 248, "using": 249, "top": 250, "down": 251, "perspective": 252, "once": 253, "moves": 254, "around": 255, "person": 256, "only": 257, "act": 258, "per": 259, "turn": 260, "granted": 261, "turns": 262, "at": 263, "expense": 264, "has": 265, "field": 266, "distance": 267, "movement": 268, "limited": 269, "their": 270, "action": 271, "gauge": 272, "up": 273, "nine": 274, "assigned": 275, "single": 276, "mission": 277, "will": 278, "call": 279, "out": 280, "if": 281, "something": 282, "happens": 283, "health": 284, "points": 285, "hp": 286, "getting": 287, "or": 288, "being": 289, "knocked": 290, "attacks": 291, "potentials": 292, "skills": 293, "unique": 294, "divided": 295, "personal": 296, "potential": 297, "which": 298, "innate": 299, "remain": 300, "unaltered": 301, "unless": 302, "otherwise": 303, "dictated": 304, "either": 305, "help": 306, "impede": 307, "grown": 308, "throughout": 309, "always": 310, "grant": 311, "boons": 312, "learn": 313, "masters": 314, "table": 315, "grid": 316, "based": 317, "skill": 318, "used": 319, "acquire": 320, "link": 321, "have": 322, "special": 323, "abilities": 324, "temporary": 325, "boosts": 326, "kurt": 327, "activate": 328, "direct": 329, "command": 330, "move": 331, "without": 332, "depleting": 333, "his": 334, "point": 335, "shift": 336, "her": 337, "form": 338, "become": 339, "invincible": 340, "imca": 341, "target": 342, "heavy": 343, "weapon": 344, "troops": 345, "five": 346, "classes": 347, "scouts": 348, "engineers": 349, "lancers": 350, "armored": 351, "soldier": 352, "troopers": 353, "switch": 354, "changing": 355, "class": 356, "does": 357, "greatly": 358, "affect": 359, "stats": 360, "gained": 361, "victory": 362, "experience": 363, "awarded": 364, "distributed": 365, "attributes": 366, "shared": 367, "entire": 368, "feature": 369, "differing": 370, "early": 371, "method": 372, "distributing": 373, "types": 374, "plot": 375, "takes": 376, "place": 377, "gallian": 378, "army": 379, "known": 380, "composed": 381, "criminals": 382, "foreign": 383, "deserters": 384, "offenders": 385, "whose": 386, "names": 387, "erased": 388, "records": 389, "thereon": 390, "officially": 391, "numbers": 392, "ordered": 393, "most": 394, "dangerous": 395, "regular": 396, "militia": 397, "do": 398, "nevertheless": 399, "task": 400, "exemplified": 401, "motto": 402, "meaning": 403, "ready": 404, "three": 405, "irving": 406, "officer": 407, "falsely": 408, "accused": 409, "treason": 410, "wishes": 411, "redeem": 412, "himself": 413, "ace": 414, "female": 415, "weapons": 416, "specialist": 417, "seeks": 418, "revenge": 419, "destroyed": 420, "home": 421, "seemingly": 422, "jinxed": 423, "young": 424, "woman": 425, "unknowingly": 426, "descendant": 427, "together": 428, "fellow": 429, "these": 430, "tasked": 431, "fight": 432, "mysterious": 433, "calamity": 434, "consisting": 435, "mostly": 436, "soldiers": 437, "exist": 438, "upper": 439, "echelons": 440, "exploit": 441, "concept": 442, "plausible": 443, "deniability": 444, "order": 445, "send": 446, "make": 447, "lose": 448, "face": 449, "times": 450, "this": 451, "works": 452, "advantage": 453, "successful": 454, "incursion": 455, "territory": 456, "orders": 457, "cause": 458, "certain": 459, "nd": 460, "great": 461, "distress": 462, "member": 463, "becomes": 464, "so": 465, "enraged": 466, "he": 467, "abandons": 468, "post": 469, "defects": 470, "ranks": 471, "attached": 472, "ideal": 473, "independence": 474, "proposed": 475, "leader": 476, "within": 477, "erase": 478, "protect": 479, "own": 480, "interests": 481, "hounded": 482, "allies": 483, "enemies": 484, "combined": 485, "presence": 486, "traitor": 487, "desperately": 488, "keep": 489, "themselves": 490, "alive": 491, "effort": 492, "continues": 493, "until": 494, "commanding": 495, "ramsey": 496, "crowe": 497, "had": 498, "been": 499, "kept": 500, "under": 501, "house": 502, "arrest": 503, "escorted": 504, "capital": 505, "city": 506, "present": 507, "evidence": 508, "exonerating": 509, "weary": 510, "expose": 511, "general": 512, "partly": 513, "events": 514, "major": 515, "losses": 516, "manpower": 517, "suffers": 518, "towards": 519, "end": 520, "empire": 521, "offered": 522, "formal": 523, "position": 524, "rather": 525, "serve": 526, "anonymous": 527, "shadow": 528, "force": 529, "short": 530, "lived": 531, "however": 532, "following": 533, "maximilian": 534, "defeat": 535, "ancient": 536, "super": 537, "benefactor": 538, "support": 539, "chance": 540, "prove": 541, "last": 542, "trump": 543, "card": 544, "creating": 545, "new": 546, "armed": 547, "invading": 548, "just": 549, "nations": 550, "cease": 551, "fire": 552, "certainly": 553, "wreck": 554, "newfound": 555, "peace": 556, "decides": 557, "again": 558, "asking": 559, "list": 560, "all": 561, "killed": 562, "now": 563, "owing": 564, "allegiance": 565, "none": 566, "confronts": 567, "destroys": 568, "then": 569, "goes": 570, "separate": 571, "ways": 572, "begin": 573, "lives": 574, "anew": 575, "finished": 576, "full": 577, "beginning": 578, "shortly": 579, "took": 580, "approximately": 581, "staff": 582, "look": 583, "popular": 584, "response": 585, "what": 586, "wanted": 587, "next": 588, "predecessor": 589, "wanting": 590, "refine": 591, "mechanics": 592, "created": 593, "come": 594, "revolutionary": 595, "idea": 596, "warrant": 597, "entry": 598, "interview": 599, "stated": 600, "considered": 601, "true": 602, "sequel": 603, "required": 604, "amount": 605, "trial": 606, "error": 607, "platform": 608, "gave": 609, "improve": 610, "upon": 611, "best": 612, "parts": 613, "addition": 614, "scenario": 615, "written": 616, "kazuki": 617, "hiroyuki": 618, "fujii": 619, "koichi": 620, "miyagi": 621, "seiki": 622, "takayuki": 623, "darker": 624, "somber": 625, "majority": 626, "material": 627, "design": 628, "improvements": 629, "were": 630, "made": 631, "graphics": 632, "layouts": 633, "structure": 634, "number": 635, "playable": 636, "upgrade": 637, "involved": 638, "polygon": 639, "models": 640, "body": 641, "achieve": 642, "cooperative": 643, "incorporated": 644, "removed": 645, "memory": 646, "space": 647, "needed": 648, "adjusted": 649, "settings": 650, "ease": 651, "play": 652, "could": 653, "appeal": 654, "retaining": 655, "essential": 656, "components": 657, "newer": 658, "systems": 659, "decided": 660, "designs": 661, "worked": 662, "faced": 663, "problem": 664, "uniforms": 665, "essentially": 666, "individuality": 667, "despite": 668, "him": 669, "needing": 670, "create": 671, "identify": 672, "maintaining": 673, "sense": 674, "reality": 675, "world": 676, "color": 677, "engine": 678, "anime": 679, "produced": 680, "production": 681, "ig": 682, "music": 683, "originally": 684, "heard": 685, "about": 686, "project": 687, "thought": 688, "light": 689, "tone": 690, "similar": 691, "themes": 692, "much": 693, "expected": 694, "designed": 695, "vision": 696, "rejected": 697, "seven": 698, "need": 699, "reassess": 700, "initially": 701, "recorded": 702, "orchestra": 703, "guitar": 704, "bass": 705, "synthesizer": 706, "before": 707, "redoing": 708, "segments": 709, "piece": 710, "incorporating": 711, "hopeful": 712, "tune": 713, "played": 714, "ending": 715, "modern": 716, "divorced": 717, "fantasy": 718, "musical": 719, "instruments": 720, "constructed": 721, "atonality": 722, "working": 723, "synthesized": 724, "felt": 725, "incorporate": 726, "live": 727, "mitsuhiro": 728, "ohta": 729, "arranged": 730, "several": 731, "later": 732, "tracks": 733, "song": 734, "you": 735, "wish": 736, "kimi": 737, "ga": 738, "nara": 739, "singer": 740, "reason": 741, "fought": 742, "particular": 743, "precious": 744, "responsibility": 745, "duty": 746, "lyrics": 747, "seiko": 748, "fujibayashi": 749, "singles": 750, "september": 751, "teaser": 752, "website": 753, "revealed": 754, "hinting": 755, "issue": 756, "famitsu": 757, "listed": 758, "arriving": 759, "public": 760, "appearance": 761, "tokyo": 762, "show": 763, "tgs": 764, "demo": 765, "available": 766, "journalists": 767, "attendees": 768, "publicity": 769, "details": 770, "scant": 771, "spoil": 772, "too": 773, "still": 774, "flux": 775, "reveal": 776, "promote": 777, "detail": 778, "leading": 779, "episodic": 780, "flash": 781, "visual": 782, "novel": 783, "said": 784, "capacity": 785, "dlc": 786, "plans": 787, "finalized": 788, "featuring": 789, "between": 790, "february": 791, "april": 792, "extra": 793, "packaged": 794, "sold": 795, "lower": 796, "price": 797, "chosen": 798, "pre": 799, "bonus": 800, "people": 801, "owned": 802, "transfer": 803, "save": 804, "data": 805, "versions": 806, "unlike": 807, "west": 808, "according": 809, "poor": 810, "unpopularity": 811, "psp": 812, "unofficial": 813, "patch": 814, "copy": 815, "download": 816, "apply": 817, "translated": 818, "english": 819, "reception": 820, "day": 821, "topped": 822, "exclusive": 823, "multi": 824, "charts": 825, "coming": 826, "overall": 827, "wii": 828, "enjoyed": 829, "particularly": 830, "pleased": 831, "gaming": 832, "site": 833, "watch": 834, "impress": 835, "negatively": 836, "noting": 837, "pacing": 838, "recycled": 839, "generally": 840, "entertaining": 841, "putting": 842, "spikes": 843, "gamernet": 844, "writer": 845, "test": 846, "article": 847, "psn": 848, "provided": 849, "profound": 850, "feeling": 851, "closure": 852, "annoying": 853, "limitations": 854, "aspects": 855, "positively": 856, "noted": 857, "official": 858, "magazine": 859, "uk": 860, "blurring": 861, "moral": 862, "standing": 863, "art": 864, "style": 865, "latter": 866, "continued": 867, "quality": 868, "tweaks": 869, "balance": 870, "criticism": 871, "affected": 872, "heath": 873, "hindman": 874, "lifestyle": 875, "non": 876, "removal": 877, "praising": 878, "returning": 879, "serious": 880, "criticized": 881, "review": 882, "awkward": 883, "cutscenes": 884, "seemed": 885, "include": 886, "scene": 887, "good": 888, "issues": 889, "occasional": 890, "problems": 891, "ai": 892, "preview": 893, "ryan": 894, "geddes": 895, "ign": 896, "left": 897, "excited": 898, "go": 899, "completing": 900, "enjoying": 901, "improved": 902, "visuals": 903, "kotaku": 904, "richard": 905, "eisenbeis": 906, "highly": 907, "citing": 908, "criticisms": 909, "length": 910, "repetition": 911, "expressing": 912, "regret": 913, "legacy": 914, "featured": 915, "nintendo": 916, "ds": 917, "crossover": 918, "x": 919, "zone": 920, "representing": 921, "develop": 922, "forms": 923, "adaptations": 924, "episode": 925, "titled": 926, "tame": 927, "wound": 928, "taken": 929, "someone": 930, "sake": 931, "network": 932, "planned": 933, "availability": 934, "period": 935, "extended": 936, "stoppage": 937, "summer": 938, "dvd": 939, "june": 940, "august": 941, "blue": 942, "editions": 943, "purchase": 944, "set": 945, "half": 946, "detailing": 947, "rivals": 948, "announced": 949, "pictures": 950, "shinji": 951, "directed": 952, "nobuhiro": 953, "kond": 954, "hiroshi": 955, "title": 956, "inspired": 957, "principle": 958, "purpose": 959, "suffer": 960, "goals": 961, "others": 962, "subtitle": 963, "road": 964, "kubinka": 965, "referenced": 966, "tank": 967, "museum": 968, "moscow": 969, "how": 970, "regained": 971, "self": 972, "stripped": 973, "identities": 974, "focused": 975, "consequences": 976, "realistic": 977, "possible": 978, "consequence": 979, "did": 980, "extensive": 981, "research": 982, "happened": 983, "vehicles": 984, "tanks": 985, "overturned": 986, "damaged": 987, "timeline": 988, "television": 989, "adaptation": 990, "cast": 991, "appearances": 992, "akari": 993, "someday": 994, "flowers": 995, "bloom": 996, "saku": 997, "hikari": 998, "hana": 999, "minami": 1000, "songs": 1001, "respective": 1002, "artists": 1003, "protagonists": 1004, "flower": 1005, "oath": 1006, "illustrated": 1007, "naoyuki": 1008, "fujisawa": 1009, "eventually": 1010, "volumes": 1011, "serialized": 1012, "dengeki": 1013, "maoh": 1014, "unmei": 1015, "valkyrie": 1016, "crimson": 1017, "fate": 1018, "mizuki": 1019, "tsuge": 1020, "volume": 1021, "kadokawa": 1022, "shoten": 1023, "tower": 1024, "building": 1025, "little": 1026, "rock": 1027, "arsenal": 1028, "us": 1029, "located": 1030, "macarthur": 1031, "park": 1032, "downtown": 1033, "arkansas": 1034, "built": 1035, "installation": 1036, "since": 1037, "decommissioning": 1038, "housed": 1039, "museums": 1040, "natural": 1041, "history": 1042, "antiquities": 1043, "headquarters": 1044, "sthetic": 1045, "club": 1046, "receives": 1047, "name": 1048, "distinct": 1049, "octagonal": 1050, "besides": 1051, "remaining": 1052, "oldest": 1053, "buildings": 1054, "central": 1055, "birthplace": 1056, "douglas": 1057, "became": 1058, "supreme": 1059, "commander": 1060, "south": 1061, "pacific": 1062, "starting": 1063, "camden": 1064, "expedition": 1065, "named": 1066, "attractions": 1067, "state": 1068, "construction": 1069, "request": 1070, "governor": 1071, "james": 1072, "sevier": 1073, "conway": 1074, "perceived": 1075, "dangers": 1076, "frontier": 1077, "life": 1078, "fears": 1079, "many": 1080, "native": 1081, "americans": 1082, "passing": 1083, "way": 1084, "newly": 1085, "established": 1086, "oklahoma": 1087, "thirty": 1088, "six": 1089, "acres": 1090, "appropriated": 1091, "outskirts": 1092, "robert": 1093, "b": 1094, "lee": 1095, "land": 1096, "previously": 1097, "racetrack": 1098, "local": 1099, "jockey": 1100, "john": 1101, "wormley": 1102, "walker": 1103, "builder": 1104, "federal": 1105, "government": 1106, "supervised": 1107, "allocated": 1108, "proved": 1109, "inadequate": 1110, "budget": 1111, "increased": 1112, "permanent": 1113, "store": 1114, "ammunition": 1115, "foot": 1116, "thick": 1117, "m": 1118, "exterior": 1119, "walls": 1120, "called": 1121, "stone": 1122, "masonry": 1123, "instead": 1124, "gazette": 1125, "splendid": 1126, "specimen": 1127, "civil": 1128, "years": 1129, "served": 1130, "simple": 1131, "arms": 1132, "depot": 1133, "staffed": 1134, "handful": 1135, "american": 1136, "horizon": 1137, "company": 1138, "united": 1139, "states": 1140, "artillery": 1141, "sixty": 1142, "men": 1143, "transferred": 1144, "captain": 1145, "totten": 1146, "legislature": 1147, "hold": 1148, "referendum": 1149, "determine": 1150, "convention": 1151, "should": 1152, "held": 1153, "consider": 1154, "secession": 1155, "elect": 1156, "delegates": 1157, "wait": 1158, "henry": 1159, "massey": 1160, "rector": 1161, "informed": 1162, "permitted": 1163, "possession": 1164, "officers": 1165, "authority": 1166, "shall": 1167, "determined": 1168, "sever": 1169, "connection": 1170, "responded": 1171, "telling": 1172, "came": 1173, "desperate": 1174, "ultimately": 1175, "futile": 1176, "dispatch": 1177, "letters": 1178, "telegrams": 1179, "reinforcements": 1180, "rumors": 1181, "widely": 1182, "spread": 1183, "already": 1184, "telegraph": 1185, "wire": 1186, "span": 1187, "memphis": 1188, "recently": 1189, "completed": 1190, "attorney": 1191, "harrel": 1192, "asked": 1193, "compose": 1194, "dispatched": 1195, "message": 1196, "reported": 1197, "unconfirmed": 1198, "sent": 1199, "reinforce": 1200, "outposts": 1201, "indian": 1202, "recalled": 1203, "winter": 1204, "quarters": 1205, "garrison": 1206, "fort": 1207, "smith": 1208, "richest": 1209, "stores": 1210, "supposed": 1211, "ultimate": 1212, "destination": 1213, "sic": 1214, "telegram": 1215, "item": 1216, "intended": 1217, "simply": 1218, "news": 1219, "lines": 1220, "quickly": 1221, "fueling": 1222, "procession": 1223, "sentiment": 1224, "rumor": 1225, "interpreted": 1226, "assemble": 1227, "expel": 1228, "guarantee": 1229, "situations": 1230, "deemed": 1231, "necessary": 1232, "assembled": 1233, "vehemently": 1234, "denied": 1235, "ordering": 1236, "giving": 1237, "any": 1238, "fact": 1239, "believing": 1240, "consensus": 1241, "citizens": 1242, "conflict": 1243, "civilian": 1244, "forced": 1245, "situation": 1246, "demand": 1247, "surrender": 1248, "prompted": 1249, "pervades": 1250, "emergency": 1251, "munitions": 1252, "authorities": 1253, "security": 1254, "authorized": 1255, "me": 1256, "assumed": 1257, "aspect": 1258, "my": 1259, "executive": 1260, "interpose": 1261, "prevent": 1262, "collision": 1263, "your": 1264, "i": 1265, "therefore": 1266, "delivery": 1267, "charge": 1268, "subject": 1269, "th": 1270, "march": 1271, "perhaps": 1272, "because": 1273, "abraham": 1274, "lincoln": 1275, "yet": 1276, "inaugurated": 1277, "president": 1278, "instructions": 1279, "superiors": 1280, "withdraw": 1281, "agreed": 1282, "long": 1283, "provisions": 1284, "allowed": 1285, "safe": 1286, "passage": 1287, "direction": 1288, "property": 1289, "away": 1290, "leaving": 1291, "conquered": 1292, "surrendering": 1293, "morning": 1294, "signed": 1295, "agreement": 1296, "placing": 1297, "hands": 1298, "officials": 1299, "afternoon": 1300, "citizen": 1301, "marched": 1302, "head": 1303, "except": 1304, "stayed": 1305, "behind": 1306, "listen": 1307, "hand": 1308, "classified": 1309, "deposit": 1310, "warehouse": 1311, "storage": 1312, "use": 1313, "crisis": 1314, "thus": 1315, "substantial": 1316, "ordnance": 1317, "fabrication": 1318, "repairs": 1319, "nor": 1320, "manufacture": 1321, "cartridges": 1322, "fell": 1323, "started": 1324, "scratch": 1325, "efforts": 1326, "board": 1327, "inside": 1328, "seizure": 1329, "confederates": 1330, "inventoried": 1331, "musket": 1332, "percussion": 1333, "caps": 1334, "well": 1335, "four": 1336, "bronze": 1337, "cannon": 1338, "battery": 1339, "inventory": 1340, "consisted": 1341, "cal": 1342, "flintlock": 1343, "converted": 1344, "smoothbore": 1345, "rifle": 1346, "muskets": 1347, "common": 1348, "rifles": 1349, "mississippi": 1350, "hall": 1351, "carbines": 1352, "total": 1353, "serviceable": 1354, "note": 1355, "disposition": 1356, "somewhat": 1357, "sketchy": 1358, "various": 1359, "surmised": 1360, "infantry": 1361, "regiments": 1362, "mustered": 1363, "issued": 1364, "caliber": 1365, "flintlocks": 1366, "companies": 1367, "kelly": 1368, "battalion": 1369, "rd": 1370, "cavalry": 1371, "regiment": 1372, "comprising": 1373, "van": 1374, "dorn": 1375, "st": 1376, "mounted": 1377, "supply": 1378, "almost": 1379, "completely": 1380, "exhausted": 1381, "old": 1382, "junker": 1383, "equipment": 1384, "machinery": 1385, "east": 1386, "river": 1387, "maj": 1388, "gen": 1389, "earl": 1390, "accountability": 1391, "lost": 1392, "napoleon": 1393, "jackson": 1394, "probably": 1395, "vicksburg": 1396, "campaign": 1397, "thomas": 1398, "c": 1399, "district": 1400, "nearly": 1401, "destitute": 1402, "another": 1403, "armory": 1404, "arkadelphia": 1405, "revived": 1406, "collection": 1407, "armaments": 1408, "small": 1409, "manufacturing": 1410, "turned": 1411, "quantity": 1412, "excellent": 1413, "lead": 1414, "mines": 1415, "opened": 1416, "chemical": 1417, "laboratory": 1418, "successfully": 1419, "operated": 1420, "aid": 1421, "department": 1422, "calomel": 1423, "castor": 1424, "oil": 1425, "spirits": 1426, "nitre": 1427, "tinctures": 1428, "iron": 1429, "valuable": 1430, "medicines": 1431, "near": 1432, "ouachita": 1433, "miles": 1434, "tools": 1435, "gathered": 1436, "piecemeal": 1437, "else": 1438, "labor": 1439, "nothing": 1440, "sort": 1441, "attempted": 1442, "account": 1443, "knowledge": 1444, "neither": 1445, "sufficient": 1446, "enterprise": 1447, "among": 1448, "engage": 1449, "undertakings": 1450, "further": 1451, "procured": 1452, "vicinity": 1453, "donation": 1454, "purchases": 1455, "brought": 1456, "rapidly": 1457, "prepared": 1458, "illustrating": 1459, "pitiful": 1460, "scarcity": 1461, "country": 1462, "documents": 1463, "library": 1464, "cartridge": 1465, "paper": 1466, "employed": 1467, "conscripted": 1468, "purchased": 1469, "impressed": 1470, "repair": 1471, "guns": 1472, "equal": 1473, "commenced": 1474, "inspecting": 1475, "observing": 1476, "spirit": 1477, "strong": 1478, "fitch": 1479, "remainder": 1480, "l": 1481, "rust": 1482, "soon": 1483, "shotguns": 1484, "obtained": 1485, "pikes": 1486, "lances": 1487, "days": 1488, "elapsed": 1489, "change": 1490, "effected": 1491, "confederate": 1492, "establishment": 1493, "reactivated": 1494, "looking": 1495, "suitable": 1496, "activity": 1497, "navy": 1498, "borrowed": 1499, "lieutenant": 1500, "w": 1501, "dunnington": 1502, "lt": 1503, "gunboat": 1504, "css": 1505, "ponchartrain": 1506, "hopes": 1507, "converting": 1508, "ironclad": 1509, "draw": 1510, "pay": 1511, "placed": 1512, "activities": 1513, "included": 1514, "functions": 1515, "rank": 1516, "colonel": 1517, "col": 1518, "returns": 1519, "month": 1520, "csa": 1521, "vol": 1522, "chapter": 1523, "iv": 1524, "captured": 1525, "rebel": 1526, "enlightening": 1527, "scope": 1528, "crucial": 1529, "persons": 1530, "shops": 1531, "open": 1532, "fabricating": 1533, "etc": 1534, "employment": 1535, "laborers": 1536, "lockman": 1537, "cc": 1538, "green": 1539, "ww": 1540, "murphy": 1541, "enlisted": 1542, "foreman": 1543, "clerks": 1544, "gunsmiths": 1545, "repairing": 1546, "carpenter": 1547, "packing": 1548, "boxes": 1549, "performed": 1550, "pair": 1551, "bullet": 1552, "moulds": 1553, "buck": 1554, "ball": 1555, "shot": 1556, "repaired": 1557, "guard": 1558, "office": 1559, "police": 1560, "duties": 1561, "inspected": 1562, "posts": 1563, "build": 1564, "sanford": 1565, "faulkner": 1566, "traveler": 1567, "presumably": 1568, "naval": 1569, "summary": 1570, "shows": 1571, "flint": 1572, "fuzes": 1573, "rounds": 1574, "pounder": 1575, "canister": 1576, "service": 1577, "pistols": 1578, "packages": 1579, "painted": 1580, "gun": 1581, "carriages": 1582, "illuminating": 1583, "above": 1584, "months": 1585, "indicating": 1586, "smoothbores": 1587, "remained": 1588, "predominant": 1589, "sixth": 1590, "less": 1591, "obsolete": 1592, "summaries": 1593, "continue": 1594, "pace": 1595, "scale": 1596, "ominous": 1597, "notation": 1598, "week": 1599, "packed": 1600, "obedience": 1601, "chief": 1602, "marks": 1603, "evacuation": 1604, "surrendered": 1605, "advancing": 1606, "frederick": 1607, "steele": 1608, "union": 1609, "recaptured": 1610, "fredrick": 1611, "briefly": 1612, "seized": 1613, "joseph": 1614, "brooks": 1615, "loyalists": 1616, "baxter": 1617, "renamed": 1618, "barracks": 1619, "married": 1620, "families": 1621, "drastically": 1622, "altered": 1623, "prior": 1624, "renovation": 1625, "rear": 1626, "basement": 1627, "door": 1628, "entrance": 1629, "hoist": 1630, "floors": 1631, "front": 1632, "porches": 1633, "added": 1634, "interior": 1635, "stairs": 1636, "today": 1637, "including": 1638, "staircase": 1639, "born": 1640, "northwest": 1641, "floor": 1642, "father": 1643, "arthur": 1644, "stationed": 1645, "closing": 1646, "arsenals": 1647, "favor": 1648, "smaller": 1649, "ones": 1650, "railroads": 1651, "quick": 1652, "deployment": 1653, "word": 1654, "washington": 1655, "must": 1656, "abandoned": 1657, "october": 1658, "surrounding": 1659, "traded": 1660, "km": 1661, "north": 1662, "condition": 1663, "forever": 1664, "exclusively": 1665, "devoted": 1666, "uses": 1667, "purposes": 1668, "big": 1669, "mountain": 1670, "side": 1671, "logan": 1672, "h": 1673, "roots": 1674, "demolished": 1675, "women": 1676, "societies": 1677, "moved": 1678, "membership": 1679, "larger": 1680, "organizations": 1681, "raised": 1682, "money": 1683, "furnish": 1684, "columbian": 1685, "exposition": 1686, "chicago": 1687, "fair": 1688, "conclusion": 1689, "artifacts": 1690, "exhibit": 1691, "displayed": 1692, "invited": 1693, "meet": 1694, "room": 1695, "meetings": 1696, "largely": 1697, "unoccupied": 1698, "fifty": 1699, "suffered": 1700, "significant": 1701, "deterioration": 1702, "financial": 1703, "even": 1704, "paid": 1705, "electric": 1706, "bill": 1707, "depression": 1708, "headquartered": 1709, "century": 1710, "veterans": 1711, "reunion": 1712, "largest": 1713, "gathering": 1714, "attended": 1715, "camped": 1716, "camping": 1717, "area": 1718, "national": 1719, "station": 1720, "gone": 1721, "band": 1722, "shell": 1723, "foster": 1724, "longer": 1725, "exists": 1726, "progress": 1727, "administration": 1728, "fine": 1729, "arts": 1730, "center": 1731, "register": 1732, "historic": 1733, "places": 1734, "association": 1735, "sites": 1736, "landmark": 1737, "designated": 1738, "renovated": 1739, "philanthropist": 1740, "allsop": 1741, "decommissioned": 1742, "bernie": 1743, "babcock": 1744, "finally": 1745, "honor": 1746, "science": 1747, "merged": 1748, "children": 1749, "discovery": 1750, "relocated": 1751, "market": 1752, "goal": 1753, "educate": 1754, "inform": 1755, "visitors": 1756, "preserve": 1757, "servicemen": 1758, "servicewomen": 1759, "commemorate": 1760, "cicely": 1761, "mary": 1762, "barker": 1763, "illustrator": 1764, "illustrations": 1765, "depicting": 1766, "fairies": 1767, "education": 1768, "girlhood": 1769, "correspondence": 1770, "courses": 1771, "instruction": 1772, "croydon": 1773, "school": 1774, "earliest": 1775, "professional": 1776, "greeting": 1777, "cards": 1778, "juvenile": 1779, "spring": 1780, "published": 1781, "books": 1782, "decades": 1783, "devout": 1784, "anglican": 1785, "donated": 1786, "artworks": 1787, "christian": 1788, "fundraisers": 1789, "missionary": 1790, "she": 1791, "few": 1792, "themed": 1793, "hymns": 1794, "collaboration": 1795, "sister": 1796, "dorothy": 1797, "stained": 1798, "glass": 1799, "window": 1800, "edmund": 1801, "church": 1802, "pitlake": 1803, "painting": 1804, "christ": 1805, "child": 1806, "darling": 1807, "queen": 1808, "equally": 1809, "proficient": 1810, "watercolour": 1811, "pen": 1812, "ink": 1813, "oils": 1814, "pastels": 1815, "kate": 1816, "greenaway": 1817, "raphaelites": 1818, "principal": 1819, "influences": 1820, "claimed": 1821, "paint": 1822, "instinctively": 1823, "artistic": 1824, "theories": 1825, "died": 1826, "though": 1827, "fairy": 1828, "autumn": 1829, "wasn": 1830, "t": 1831, "posthumously": 1832, "biography": 1833, "daughter": 1834, "youngest": 1835, "walter": 1836, "partner": 1837, "seed": 1838, "amateur": 1839, "artist": 1840, "wife": 1841, "eleanor": 1842, "oswald": 1843, "surrey": 1844, "england": 1845, "epileptic": 1846, "cared": 1847, "parents": 1848, "elder": 1849, "care": 1850, "family": 1851, "moderately": 1852, "belonged": 1853, "middle": 1854, "nanny": 1855, "governess": 1856, "cook": 1857, "prepare": 1858, "meals": 1859, "hired": 1860, "spent": 1861, "bed": 1862, "amusing": 1863, "herself": 1864, "nursery": 1865, "randolph": 1866, "caldecott": 1867, "exerted": 1868, "entered": 1869, "evening": 1870, "teaching": 1871, "raphael": 1872, "tuck": 1873, "sons": 1874, "bought": 1875, "drawings": 1876, "sovereign": 1877, "postcards": 1878, "won": 1879, "prize": 1880, "society": 1881, "poster": 1882, "competition": 1883, "afterward": 1884, "elected": 1885, "critic": 1886, "advertiser": 1887, "remarked": 1888, "remarkable": 1889, "freedom": 1890, "promise": 1891, "death": 1892, "seventeen": 1893, "submitted": 1894, "poetry": 1895, "strings": 1896, "annuals": 1897, "mother": 1898, "taught": 1899, "kindergarten": 1900, "private": 1901, "schools": 1902, "supervising": 1903, "household": 1904, "literature": 1905, "releases": 1906, "sir": 1907, "conan": 1908, "doyle": 1909, "peter": 1910, "pan": 1911, "jm": 1912, "barrie": 1913, "australian": 1914, "ida": 1915, "sending": 1916, "friends": 1917, "postcard": 1918, "elves": 1919, "paintings": 1920, "publishers": 1921, "blackie": 1922, "accompanying": 1923, "verses": 1924, "publication": 1925, "royalties": 1926, "violet": 1927, "clayton": 1928, "calthrop": 1929, "author": 1930, "dion": 1931, "wrote": 1932, "exquisite": 1933, "taste": 1934, "draughtsmanship": 1935, "level": 1936, "semi": 1937, "detached": 1938, "victorian": 1939, "studio": 1940, "garden": 1941, "conducted": 1942, "back": 1943, "frugally": 1944, "andrew": 1945, "churches": 1946, "privileged": 1947, "sometimes": 1948, "parishioners": 1949, "religious": 1950, "described": 1951, "canon": 1952, "ingram": 1953, "hill": 1954, "pillars": 1955, "modelled": 1956, "closed": 1957, "ran": 1958, "borrow": 1959, "students": 1960, "atmosphere": 1961, "never": 1962, "forgot": 1963, "relatives": 1964, "gladys": 1965, "tidy": 1966, "barkers": 1967, "housekeeper": 1968, "posed": 1969, "primrose": 1970, "plants": 1971, "readily": 1972, "kew": 1973, "gardens": 1974, "provide": 1975, "specimens": 1976, "costumes": 1977, "leaves": 1978, "plant": 1979, "trunk": 1980, "wings": 1981, "twigs": 1982, "gauze": 1983, "broken": 1984, "illustration": 1985, "often": 1986, "costume": 1987, "late": 1988, "doubt": 1989, "doing": 1990, "enough": 1991, "focusing": 1992, "solely": 1993, "sacred": 1994, "recommended": 1995, "secular": 1996, "attend": 1997, "receiving": 1998, "sketching": 1999, "trips": 2000, "amberley": 2001, "storrington": 2002, "sussex": 2003, "cornwall": 2004, "southern": 2005, "coast": 2006, "visited": 2007, "margaret": 2008, "tarrant": 2009, "gomshall": 2010, "whitby": 2011, "yorkshire": 2012, "maid": 2013, "retired": 2014, "supervise": 2015, "give": 2016, "collaborated": 2017, "our": 2018, "heart": 2019, "attack": 2020, "unable": 2021, "pursue": 2022, "extent": 2023, "aged": 2024, "devolved": 2025, "manage": 2026, "planning": 2027, "avenue": 2028, "restored": 2029, "maisonette": 2030, "bequeathed": 2031, "friend": 2032, "edith": 2033, "taking": 2034, "residence": 2035, "deteriorate": 2036, "nursing": 2037, "convalescent": 2038, "homes": 2039, "tended": 2040, "worthing": 2041, "hospital": 2042, "funeral": 2043, "services": 2044, "ashes": 2045, "scattered": 2046, "churchyard": 2047, "warne": 2048, "division": 2049, "penguin": 2050, "acquired": 2051, "properties": 2052, "principally": 2053, "watercolor": 2054, "competent": 2055, "white": 2056, "sketchbook": 2057, "capturing": 2058, "interesting": 2059, "indicated": 2060, "tried": 2061, "comes": 2062, "naturally": 2063, "attention": 2064, "childhood": 2065, "favorite": 2066, "influence": 2067, "subjects": 2068, "wear": 2069, "nostalgic": 2070, "clothing": 2071, "melancholy": 2072, "flat": 2073, "advances": 2074, "printing": 2075, "technology": 2076, "studied": 2077, "analytical": 2078, "eye": 2079, "alice": 2080, "woodward": 2081, "influenced": 2082, "lifelong": 2083, "am": 2084, "technical": 2085, "choice": 2086, "matter": 2087, "admitted": 2088, "fondness": 2089, "everett": 2090, "millais": 2091, "wonderful": 2092, "things": 2093, "edward": 2094, "burne": 2095, "jones": 2096, "depictions": 2097, "sketches": 2098, "given": 2099, "charitable": 2100, "institutions": 2101, "sponsored": 2102, "exhibited": 2103, "covers": 2104, "dust": 2105, "jackets": 2106, "picturesque": 2107, "seaside": 2108, "holidays": 2109, "shakespeare": 2110, "boy": 2111, "girl": 2112, "rhymes": 2113, "lord": 2114, "tale": 2115, "swans": 2116, "riverbank": 2117, "critically": 2118, "necklaces": 2119, "tells": 2120, "jenny": 2121, "rescues": 2122, "poverty": 2123, "agency": 2124, "scrooge": 2125, "man": 2126, "mr": 2127, "tonally": 2128, "suggests": 2129, "dickensian": 2130, "social": 2131, "consciousness": 2132, "simon": 2133, "swan": 2134, "outlined": 2135, "eight": 2136, "guardian": 2137, "angel": 2138, "birthday": 2139, "promoting": 2140, "respectively": 2141, "christmas": 2142, "girls": 2143, "friendly": 2144, "hung": 2145, "booklet": 2146, "cover": 2147, "propagation": 2148, "gospel": 2149, "exhibition": 2150, "triptychs": 2151, "feeding": 2152, "thousand": 2153, "chapel": 2154, "llandaff": 2155, "penarth": 2156, "wales": 2157, "parable": 2158, "supper": 2159, "george": 2160, "disappeared": 2161, "photograph": 2162, "dated": 2163, "reproduces": 2164, "sacraments": 2165, "baptismal": 2166, "font": 2167, "rolls": 2168, "wall": 2169, "ft": 2170, "tribulation": 2171, "memorial": 2172, "norbury": 2173, "methodist": 2174, "preparing": 2175, "wash": 2176, "feet": 2177, "disciples": 2178, "installed": 2179, "j": 2180, "salmon": 2181, "preservation": 2182, "holiday": 2183, "harvey": 2184, "barton": 2185, "colton": 2186, "beautiful": 2187, "bible": 2188, "thoughts": 2189, "picture": 2190, "verse": 2191, "k": 2192, "westcott": 2193, "rep": 2194, "hymn": 2195, "alphabet": 2196, "trees": 2197, "louis": 2198, "stevenson": 2199, "reprinted": 2200, "wayside": 2201, "lively": 2202, "macmillan": 2203, "words": 2204, "sand": 2205, "sea": 2206, "sun": 2207, "gibson": 2208, "seasons": 2209, "prayers": 2210, "treasury": 2211, "wild": 2212, "cherry": 2213, "makes": 2214, "pippa": 2215, "le": 2216, "quesne": 2217, "find": 2218, "epiphany": 2219, "cecily": 2220, "cradle": 2221, "roll": 2222, "banner": 2223, "reredos": 2224, "triptych": 2225, "baptist": 2226, "panel": 2227, "lettering": 2228, "sword": 2229, "shield": 2230, "mount": 2231, "andrews": 2232, "gambia": 2233, "football": 2234, "represents": 2235, "international": 2236, "competed": 2237, "match": 2238, "recognised": 2239, "fifa": 2240, "sport": 2241, "governing": 2242, "organised": 2243, "youth": 2244, "teams": 2245, "u": 2246, "cup": 2247, "qualifiers": 2248, "withdrew": 2249, "regional": 2250, "faces": 2251, "challenges": 2252, "across": 2253, "africa": 2254, "countries": 2255, "popularity": 2256, "worldwide": 2257, "unranked": 2258, "sanctioned": 2259, "participated": 2260, "tournaments": 2261, "african": 2262, "championship": 2263, "confederation": 2264, "azerbaijan": 2265, "fielded": 2266, "narrowed": 2267, "initial": 2268, "pool": 2269, "sos": 2270, "village": 2271, "sierra": 2272, "leone": 2273, "qualifying": 2274, "matches": 2275, "tournament": 2276, "banjul": 2277, "delayed": 2278, "hours": 2279, "makeni": 2280, "beat": 2281, "qualify": 2282, "final": 2283, "round": 2284, "tunisia": 2285, "adama": 2286, "tamba": 2287, "awa": 2288, "demba": 2289, "scored": 2290, "gambian": 2291, "win": 2292, "qualified": 2293, "morocco": 2294, "background": 2295, "access": 2296, "amongst": 2297, "inequalities": 2298, "human": 2299, "rights": 2300, "abuses": 2301, "targeting": 2302, "funding": 2303, "impacting": 2304, "assistance": 2305, "associations": 2306, "challenge": 2307, "retention": 2308, "footballers": 2309, "leave": 2310, "continent": 2311, "seek": 2312, "greater": 2313, "opportunity": 2314, "europe": 2315, "founded": 2316, "affiliated": 2317, "organized": 2318, "launched": 2319, "course": 2320, "active": 2321, "scholastic": 2322, "levels": 2323, "staffers": 2324, "dedicated": 2325, "representation": 2326, "charter": 2327, "plain": 2328, "maskray": 2329, "brown": 2330, "stingray": 2331, "neotrygon": 2332, "species": 2333, "dasyatidae": 2334, "shallow": 2335, "soft": 2336, "bottomed": 2337, "habitats": 2338, "northern": 2339, "australia": 2340, "reaching": 2341, "cm": 2342, "width": 2343, "diamond": 2344, "shaped": 2345, "grayish": 2346, "pectoral": 2347, "fin": 2348, "disc": 2349, "whip": 2350, "tail": 2351, "alternating": 2352, "bands": 2353, "folds": 2354, "below": 2355, "rows": 2356, "thorns": 2357, "base": 2358, "skin": 2359, "smooth": 2360, "possesses": 2361, "dark": 2362, "mask": 2363, "pattern": 2364, "eyes": 2365, "genus": 2366, "ornately": 2367, "patterned": 2368, "maskrays": 2369, "benthic": 2370, "nature": 2371, "feeds": 2372, "mainly": 2373, "shrimp": 2374, "polychaete": 2375, "worms": 2376, "lesser": 2377, "bony": 2378, "fishes": 2379, "viviparous": 2380, "females": 2381, "producing": 2382, "litters": 2383, "nourished": 2384, "gestation": 2385, "via": 2386, "histotroph": 2387, "uterine": 2388, "milk": 2389, "lacks": 2390, "economic": 2391, "value": 2392, "caught": 2393, "incidentally": 2394, "bottom": 2395, "trawls": 2396, "able": 2397, "withstand": 2398, "gracile": 2399, "distribution": 2400, "fecundity": 2401, "conservation": 2402, "iucn": 2403, "threatened": 2404, "taxonomy": 2405, "phylogeny": 2406, "scientific": 2407, "description": 2408, "authored": 2409, "commonwealth": 2410, "industrial": 2411, "organisation": 2412, "csiro": 2413, "researcher": 2414, "memoirs": 2415, "victoria": 2416, "latin": 2417, "marked": 2418, "refers": 2419, "ray": 2420, "coloration": 2421, "holotype": 2422, "male": 2423, "paratypes": 2424, "tentatively": 2425, "dasyatis": 2426, "group": 2427, "bluespotted": 2428, "kuhlii": 2429, "william": 2430, "elevated": 2431, "basis": 2432, "morphological": 2433, "molecular": 2434, "phylogenetic": 2435, "analysis": 2436, "mitochondrial": 2437, "nuclear": 2438, "dna": 2439, "ningaloo": 2440, "basal": 2441, "divergence": 2442, "lineage": 2443, "estimated": 2444, "occurred": 2445, "ma": 2446, "furthermore": 2447, "individuals": 2448, "sequenced": 2449, "study": 2450, "sorted": 2451, "genetically": 2452, "clades": 2453, "suggesting": 2454, "cryptic": 2455, "complex": 2456, "putative": 2457, "diverged": 2458, "precipitating": 2459, "event": 2460, "likely": 2461, "splitting": 2462, "ancestral": 2463, "population": 2464, "coastline": 2465, "changes": 2466, "thin": 2467, "narrowly": 2468, "rounded": 2469, "outer": 2470, "corners": 2471, "measuring": 2472, "wide": 2473, "margins": 2474, "gently": 2475, "concave": 2476, "converge": 2477, "broad": 2478, "angle": 2479, "pointed": 2480, "tip": 2481, "snout": 2482, "close": 2483, "spiracles": 2484, "nostrils": 2485, "elongated": 2486, "skirt": 2487, "flap": 2488, "mouth": 2489, "bears": 2490, "prominent": 2491, "furrows": 2492, "contains": 2493, "slender": 2494, "papillae": 2495, "pairs": 2496, "gill": 2497, "slits": 2498, "pelvic": 2499, "fins": 2500, "fairly": 2501, "barely": 2502, "exceeding": 2503, "intact": 2504, "flattened": 2505, "usually": 2506, "stinging": 2507, "spines": 2508, "stings": 2509, "ventral": 2510, "fold": 2511, "shorter": 2512, "dorsal": 2513, "dermal": 2514, "denticles": 2515, "midline": 2516, "row": 2517, "closely": 2518, "spaced": 2519, "becoming": 2520, "pinkish": 2521, "shape": 2522, "blotches": 2523, "variable": 2524, "underside": 2525, "grows": 2526, "habitat": 2527, "inhabits": 2528, "continental": 2529, "shelf": 2530, "wellesley": 2531, "islands": 2532, "queensland": 2533, "bonaparte": 2534, "archipelago": 2535, "gulf": 2536, "carpentaria": 2537, "timor": 2538, "arafura": 2539, "seas": 2540, "unsubstantiated": 2541, "reports": 2542, "range": 2543, "extends": 2544, "papua": 2545, "guinea": 2546, "least": 2547, "region": 2548, "dweller": 2549, "prefers": 2550, "sediment": 2551, "deep": 2552, "tends": 2553, "farther": 2554, "shore": 2555, "biology": 2556, "ecology": 2557, "hunts": 2558, "surface": 2559, "substrate": 2560, "digging": 2561, "prey": 2562, "diet": 2563, "consists": 2564, "predominantly": 2565, "eaten": 2566, "penaeid": 2567, "prawn": 2568, "amphipod": 2569, "rays": 2570, "consume": 2571, "variety": 2572, "relatively": 2573, "compared": 2574, "parasitized": 2575, "tapeworm": 2576, "acanthobothrium": 2577, "stingrays": 2578, "developing": 2579, "embryos": 2580, "sustained": 2581, "term": 2582, "mature": 2583, "functional": 2584, "ovary": 2585, "uterus": 2586, "litter": 2587, "size": 2588, "newborns": 2589, "measure": 2590, "males": 2591, "reach": 2592, "sexual": 2593, "maturity": 2594, "widths": 2595, "maximum": 2596, "lifespan": 2597, "interactions": 2598, "threat": 2599, "incidental": 2600, "capture": 2601, "commercial": 2602, "trawl": 2603, "fisheries": 2604, "caused": 2605, "fishery": 2606, "operates": 2607, "discarded": 2608, "delicate": 2609, "bodied": 2610, "unlikely": 2611, "survive": 2612, "encounters": 2613, "trawling": 2614, "gear": 2615, "historically": 2616, "chinese": 2617, "taiwanese": 2618, "trawlers": 2619, "fished": 2620, "intensively": 2621, "factors": 2622, "coupled": 2623, "reproductive": 2624, "rate": 2625, "resulted": 2626, "assessed": 2627, "columbus": 2628, "season": 2629, "hockey": 2630, "league": 2631, "nhl": 2632, "record": 2633, "worst": 2634, "straight": 2635, "missed": 2636, "playoffs": 2637, "consequently": 2638, "receive": 2639, "selection": 2640, "draft": 2641, "lottery": 2642, "edmonton": 2643, "oilers": 2644, "pick": 2645, "start": 2646, "coach": 2647, "scott": 2648, "arniel": 2649, "fired": 2650, "replaced": 2651, "assistant": 2652, "todd": 2653, "richards": 2654, "personnel": 2655, "trade": 2656, "star": 2657, "forward": 2658, "jeff": 2659, "carter": 2660, "fanfare": 2661, "prospect": 2662, "rebuild": 2663, "looming": 2664, "rick": 2665, "nash": 2666, "requested": 2667, "controversial": 2668, "loss": 2669, "los": 2670, "angeles": 2671, "kings": 2672, "staples": 2673, "clock": 2674, "appeared": 2675, "freeze": 2676, "seconds": 2677, "allowing": 2678, "score": 2679, "tying": 2680, "winning": 2681, "overtime": 2682, "managed": 2683, "streaks": 2684, "helping": 2685, "finish": 2686, "changed": 2687, "moving": 2688, "deal": 2689, "manager": 2690, "howson": 2691, "acquisition": 2692, "jakub": 2693, "eighth": 2694, "philadelphia": 2695, "flyers": 2696, "exchange": 2697, "fans": 2698, "management": 2699, "negotiating": 2700, "free": 2701, "agent": 2702, "wisniewski": 2703, "career": 2704, "high": 2705, "york": 2706, "islanders": 2707, "montreal": 2708, "canadiens": 2709, "fifth": 2710, "highest": 2711, "defenseman": 2712, "scoring": 2713, "tobias": 2714, "terms": 2715, "hour": 2716, "signing": 2717, "million": 2718, "former": 2719, "nikita": 2720, "filatov": 2721, "ottawa": 2722, "senators": 2723, "failed": 2724, "expectations": 2725, "questioned": 2726, "veteran": 2727, "goaltender": 2728, "steve": 2729, "mason": 2730, "calder": 2731, "trophy": 2732, "winner": 2733, "struggled": 2734, "consecutive": 2735, "mark": 2736, "minutes": 2737, "sign": 2738, "curtis": 2739, "string": 2740, "ahl": 2741, "affiliate": 2742, "springfield": 2743, "falcons": 2744, "training": 2745, "ankle": 2746, "sprain": 2747, "line": 2748, "additionally": 2749, "groin": 2750, "injury": 2751, "allen": 2752, "entering": 2753, "december": 2754, "injured": 2755, "losing": 2756, "streak": 2757, "minute": 2758, "jason": 2759, "spezza": 2760, "tied": 2761, "power": 2762, "milan": 2763, "michalek": 2764, "notched": 2765, "helped": 2766, "futility": 2767, "detroit": 2768, "red": 2769, "milestones": 2770, "reached": 2771, "debut": 2772, "johansen": 2773, "moore": 2774, "assists": 2775, "momentum": 2776, "struggle": 2777, "culminating": 2778, "struggling": 2779, "shake": 2780, "roster": 2781, "pittsburgh": 2782, "penguins": 2783, "kris": 2784, "russell": 2785, "blues": 2786, "nikitin": 2787, "clubs": 2788, "slow": 2789, "ken": 2790, "hitchcock": 2791, "coached": 2792, "playoff": 2793, "contract": 2794, "fruition": 2795, "permission": 2796, "hire": 2797, "coaching": 2798, "amassed": 2799, "frame": 2800, "boston": 2801, "bruins": 2802, "shootout": 2803, "posting": 2804, "average": 2805, "percentage": 2806, "starts": 2807, "might": 2808, "numerous": 2809, "hit": 2810, "warm": 2811, "ups": 2812, "concussion": 2813, "vancouver": 2814, "canucks": 2815, "suffering": 2816, "cramping": 2817, "temporarily": 2818, "breaking": 2819, "seen": 2820, "going": 2821, "stretch": 2822, "continuing": 2823, "trading": 2824, "discussions": 2825, "inquired": 2826, "better": 2827, "willing": 2828, "waive": 2829, "clause": 2830, "publicly": 2831, "intention": 2832, "attributed": 2833, "rseau": 2834, "des": 2835, "sports": 2836, "unhappy": 2837, "demanded": 2838, "ever": 2839, "unsure": 2840, "deadline": 2841, "approaching": 2842, "speculation": 2843, "picked": 2844, "trying": 2845, "percent": 2846, "halfway": 2847, "double": 2848, "digit": 2849, "wins": 2850, "sitting": 2851, "interim": 2852, "minnesota": 2853, "phoenix": 2854, "coyotes": 2855, "fortunes": 2856, "break": 2857, "owner": 2858, "p": 2859, "mcconnell": 2860, "letter": 2861, "stating": 2862, "understanding": 2863, "frustration": 2864, "disappointing": 2865, "committed": 2866, "proud": 2867, "thanked": 2868, "dedication": 2869, "passion": 2870, "reiterating": 2871, "consistently": 2872, "compete": 2873, "stanley": 2874, "protest": 2875, "nationwide": 2876, "arena": 2877, "upset": 2878, "calling": 2879, "protested": 2880, "host": 2881, "representative": 2882, "represented": 2883, "rookie": 2884, "participant": 2885, "allstate": 2886, "insurance": 2887, "breakaway": 2888, "judged": 2889, "vote": 2890, "drew": 2891, "doughty": 2892, "froze": 2893, "expiring": 2894, "dean": 2895, "lombardi": 2896, "correct": 2897, "corrects": 2898, "blog": 2899, "amazing": 2900, "coincidence": 2901, "mad": 2902, "scramble": 2903, "net": 2904, "dying": 2905, "stopped": 2906, "adding": 2907, "deliberate": 2908, "stopping": 2909, "malfunctioned": 2910, "senior": 2911, "vice": 2912, "colin": 2913, "campbell": 2914, "wronged": 2915, "outcome": 2916, "delay": 2917, "noticed": 2918, "ice": 2919, "toronto": 2920, "pause": 2921, "investigation": 2922, "talking": 2923, "manufacturer": 2924, "interviewing": 2925, "weeks": 2926, "earlier": 2927, "proposals": 2928, "involving": 2929, "actively": 2930, "shopping": 2931, "options": 2932, "improving": 2933, "ask": 2934, "combination": 2935, "proven": 2936, "prospects": 2937, "picks": 2938, "dealt": 2939, "antoine": 2940, "mcelhinney": 2941, "believed": 2942, "flexibility": 2943, "jack": 2944, "johnson": 2945, "samuel": 2946, "fourth": 2947, "taylor": 2948, "ellington": 2949, "rebuilding": 2950, "phase": 2951, "huge": 2952, "bringing": 2953, "assets": 2954, "view": 2955, "thing": 2956, "organization": 2957, "personally": 2958, "shutout": 2959, "colorado": 2960, "avalanche": 2961, "proceeded": 2962, "posted": 2963, "regulation": 2964, "victories": 2965, "defeated": 2966, "earn": 2967, "immediately": 2968, "matched": 2969, "ten": 2970, "eliminated": 2971, "contention": 2972, "clinched": 2973, "skate": 2974, "gillies": 2975, "saves": 2976, "starter": 2977, "led": 2978, "shots": 2979, "mike": 2980, "lowest": 2981, "shorthanded": 2982, "penalty": 2983, "kill": 2984, "finishing": 2985, "weighted": 2986, "drafting": 2987, "leapfrog": 2988, "secure": 2989, "dropped": 2990, "participations": 2991, "press": 2992, "conference": 2993, "continuously": 2994, "earned": 2995, "standings": 2996, "expansion": 2997, "blackhawks": 2998, "nashville": 2999, "predators": 3000, "divisions": 3001, "ce": 3002, "nw": 3003, "pa": 3004, "bold": 3005, "y": 3006, "presidents": 3007, "schedule": 3008, "results": 3009, "indicates": 3010, "silver": 3011, "statistics": 3012, "collectively": 3013, "infractions": 3014, "minus": 3015, "statistic": 3016, "effect": 3017, "listing": 3018, "skaters": 3019, "pos": 3020, "gp": 3021, "g": 3022, "pts": 3023, "pim": 3024, "plus": 3025, "goaltenders": 3026, "toi": 3027, "ot": 3028, "gaa": 3029, "sa": 3030, "sv": 3031, "shutouts": 3032, "denotes": 3033, "joining": 3034, "reflect": 3035, "mid": 3036, "remedy": 3037, 